<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Siegfried, der Held, by Rudolf Herzog
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         margin-bottom: .75em;
         text-align: justify;
      }

    h1, h2 { text-align: center;
             clear: both;
           }

    h2 { margin-top: 80px;
         margin-bottom: 30px;
         margin-left: 10%;
         margin-right: 10%;
       }

    body { margin-left: 20%;
           margin-right: 20%; }

    .pagenum  { display: none; }

    .center   { text-align: center; }

    .gesperrt { letter-spacing: 0.25em; }

    .figcenter { margin: 40px auto;
                 text-align: center;
               }
    .figcenter img { border: 2px solid black; }
    .noborder img { border: none; }

    .caption { margin-top: 10px; }

    .summary { font-size: 75%; }
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1 style="margin-top: 60px; margin-bottom: 40px;">Siegfried, der Held</h1>

<p class="center">Der deutschen Jugend erz&auml;hlt</p>

<p class="center" style="font-size: larger; font-weight: bold; margin-top: 20px; margin-bottom: 40px;">Rudolf Herzog</p>

<p class="center gesperrt">Mit Bildern von Franz Stassen</p>

<p class="center" style="margin-bottom: 60px;">Verlag von Ullstein &amp; Co, Berlin 1912</p>

<p class="center">Copyright 1911 by Ullstein &amp; Co</p>

<h2>1. Kapitel<br/><br/>

<span class="summary">Wie Siegfried jung war, zu Mime in die Lehre kam, den Drachen
erlegte und den Nibelungenschatz gewann</span></h2>


<p><span class='pagenum'><a name="Page_1" id="Page_1">[1]</a></span>
Wenn ihr den Rhein hinunterwandert, immer
tiefer ins niederrheinische Land hinein, seht ihr
aus der schweigenden Ebene eine altert&uuml;mliche
Stadt sich erheben, die zu tr&auml;umen scheint. Xanten
ist sie gehei&szlig;en, und sie tr&auml;umt von ihrer gro&szlig;en
Vergangenheit. Von alten, stolzen Zeiten, da
noch ein K&ouml;nig hier herrschte weit bis nach Niederland
hinein, da noch die Drachenschiffe nordischer
Seer&auml;uber vom Meere heraufkamen in den Rhein,
und des K&ouml;nigs starke Ritter, die auf den Rheinwiesen
ihre Rosse im Turniere tummelten, die
Feinde erschlugen und ers&auml;uften, da&szlig; es eine
wilde Lust war. Hei, wie in den Heldentagen die
Trompeten jauchzten, die Schwerter blitzten und
<span class='pagenum'><a name="Page_2" id="Page_2">[2]</a></span>
die Schilde krachten, als k&auml;mpfte ein herrlich Gewitter
rheinauf und rheinab.</p>

<p>Das war die Zeit, da dem K&ouml;nig Siegmund
und seiner K&ouml;nigin Siegelinde ein Sohn geboren
wurde, und weil nach hei&szlig;en Siegen Friede
herrschte, so nannten sie ihn Siegfried.</p>

<p>Wie ein junger Baum, den die G&auml;rtner mit
Flei&szlig; und Liebe h&uuml;ten, wuchs der Knabe auf.
Spielend lernte er die Aufgaben, die seine Lehrer
ihm stellten, und war als Kind schon so klugen und
hellen Geistes wie wenige vor ihm und nach ihm.
Das tat, da&szlig; er nach den Schulstunden nicht in den
Stuben hockte und sich nicht an Mutters Sch&uuml;rzenband
h&auml;ngte, sondern wie ein rechter Knabe, der ein
ganzer Mann zu werden w&uuml;nscht, durch Wiesen und
W&auml;lder rannte, die Stimmen aller Tiere erforschte
und die Geschichten, die der Wald erz&auml;hlt und die
Wellen des Rheines raunen. So wurde nicht nur sein
K&ouml;rper st&auml;hlern und biegsam wie eine gute Klinge,
sondern auch sein Blick wurde scharf und sein Geh&ouml;r
hell und sein Denken rasch und sicher.</p>

<p><span class='pagenum'><a name="Page_3" id="Page_3">[3]</a></span>
Mit zehn Jahren ritt er den wildesten Hengst
ohne Z&uuml;gel und Zaum, beschlich ihn auf der Weide,
warf sich auf seinen R&uuml;cken und b&auml;ndigte den
rasend Dahinst&uuml;rmenden mit eisernem Griff in
die M&auml;hne. Denn Furcht war ihm fremd, und wer
furchtlos ist, bleibt Sieger im Leben.</p>

<p>Mit zw&ouml;lf Jahren besiegte er alle Edelknappen
und Waffenknechte seines Vaters, und mit vierzehn
Jahren ritt er heimlich zum Turnier der
starken Ritter, mit geschlossenem Helmvisier,
damit sie nicht w&uuml;&szlig;ten, da&szlig; es der Knabe Siegfried
sei und sie ihn wegen seiner Jugend von der
Bahn verwiesen, legte den Speer ein, den er sich
aus dem Stamme einer jungen Esche geschnitzt
hatte, und warf die stolzen Ritter aus dem Sattel, da&szlig;
sie aus ihren Panzerst&uuml;cken herausgesch&auml;lt werden
mu&szlig;ten, wie gesottene Krebse aus ihren Schalen.</p>

<p>Da trat er vor seinen Vater, den K&ouml;nig, und
bat ihn: &raquo;La&szlig;t mich in die Welt, Herr Vater,
&uuml;berall hin, wo Feinde sind und es f&uuml;r eine gute
Sache zu fechten gilt.&laquo;</p>

<p><span class='pagenum'><a name="Page_4" id="Page_4">[4]</a></span>
Der K&ouml;nig aber sprach: &raquo;Die Kraft allein tut's
nicht, um die Feinde zu b&auml;ndigen, sondern ein
weiser Sinn, der aus Feinden Freunde macht
und dem Lande die Segnungen des Friedens
beschert. Werde &auml;lter, mein Sohn, und du wirst
mir meine Worte danken.&laquo;</p>

<p>Siegfried aber dachte: &raquo;Er hat gut reden, der
Herr Vater, denn sein Bart ist heute grau, und
die Tage, in denen er selber mit Schwert und Speer
auf die Feinde rannte, liegen hinter ihm. Wenn
es Abend ist, kommen die Harfner in die Halle
und singen von K&ouml;nig Siegmunds Taten. Da ist
es leicht f&uuml;r ihn, zu verzichten und anderen vom
Verzicht zu reden.&laquo;</p>

<p>Und er ging bek&uuml;mmert umher und wu&szlig;te nicht
aus noch ein mit seinem wachsenden Jugendmut.</p>

<p>An einem st&uuml;rmischen Herbstabend hatte er sich
wieder in die Halle geschlichen, in der K&ouml;nig Siegmund,
von seinen Rittern umgeben, thronte und
das Trinkhorn kreisen lie&szlig;. Der S&auml;nger sa&szlig; mit
der Harfe auf den Stufen des Thrones. Er sang
<span class='pagenum'><a name="Page_5" id="Page_5">[5]</a></span>
von den K&auml;mpfen der G&ouml;tter und Menschen. Von
den Helden sang er, die das Land befreit hatten
von R&auml;ubern und Drachen. Von den Mutigen
und Starken, die mit dem blanken Schwert ein
K&ouml;nigreich erobert und die sch&ouml;nste Prinzessin zur
Frau gewonnen hatten. Und er sang das alte
Lied von den Goldsch&auml;tzen des Zwergenk&ouml;nigs
Nibelung, die von Fafner, dem greulichen Lindwurm,
im Berge geh&uuml;tet wurden und der erobernden
Heldenfaust harrten.</p>

<p>Da ward's dem lauschenden Knaben hei&szlig; und
hoch zu Sinn, und er fand in der Nacht keinen
Schlaf und stand auf, kleidete sich an und trat vors
Burgtor. Hui, ri&szlig; ihm der Sturmwind die M&uuml;tze
vom Kopf, und er lief mit dem Sturmwind um
die Wette, sie zu fangen, und jagte durch die
schauernden Wiesen in die nachtdunklen W&auml;lder
hinein, die sich unerme&szlig;lich dehnten und in denen
es schrie, jauchzte und winselte von tausend Stimmen
der Nacht.</p>

<p>Siegfried aber lachte, da&szlig; es durch den Wald
<span class='pagenum'><a name="Page_6" id="Page_6">[6]</a></span>
hallte, denn das gefiel ihm wohl. Und er packte
einen jungen Eichbaum, bog ihn nieder, ri&szlig; ihn
mitsamt der Wurzel aus und erschlug mit ihm,
was sich in der Finsternis gegen ihn warf: einen
schnaufenden Eber mit glei&szlig;enden Hauern, ein
gewaltiges Einhorn mit gl&uuml;henden Augen und
eine Schlange, deren Lindwurmkopf rote Flammen
und giftgr&uuml;ne D&auml;mpfe spie.</p>

<p>Und Siegfried schrie in den Sturm hinein: &raquo;Das
ist ein Leben! Ha, das ist ein Leben!&laquo;</p>

<p>Die Nebel brodelten auf, zerfetzten sich in den
Kronen der B&auml;ume und lie&szlig;en den d&auml;mmernden
Tag in den Wald hinein. Siegfried schaute sich
um. Er mu&szlig;te &uuml;ber die Grenze in ein fremdes
Land geraten sein, denn er fand sich nicht mehr
zurecht. Das machte ihn noch einmal von Herzen
lachen, denn nun konnte er wohl seine Tapferkeit
vor den Menschen beweisen. Aber wie er weiter
und weiter durch Dickicht und Gestr&uuml;pp den Weg
sich bahnte, versp&uuml;rte er pl&ouml;tzlich einen Hunger,
der immer grimmiger in ihm w&uuml;tete. Da lugte
<span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span>
er, wo er den h&ouml;chsten Baum f&auml;nde, und kletterte
bis in den Wipfel, Ausschau nach einer Menschensiedelung
zu halten, und seine scharfen Augen entdeckten
bald den Rauch einer H&uuml;tte, die an einem
flie&szlig;enden Wasser in einer Waldlichtung lag. Dorthin
sprang er in weiten S&auml;tzen.</p>

<p>Es stand ein Schmied vor der T&uuml;r, und Siegfried
staunte ihn an. Denn der Mann hatte einen
schweren, kurzgef&uuml;gten K&ouml;rper mit einem gro&szlig;en
H&ouml;cker zwischen den Schultern und einen verwitterten
Kopf. Da&szlig; ein Mensch so h&auml;&szlig;lich sein
konnte, tat dem sch&ouml;nen Knaben leid, und er
w&uuml;nschte dem verwachsenen Schmied recht fr&ouml;hlich
einen guten Morgen.</p>

<p>Gerade hatte der Kleine mit Armen, die stark
waren wie Hebeb&auml;ume, einen Eisenbalken auf den
Ambo&szlig; gew&auml;lzt, als Siegfried ihn anrief. Er
richtete sein wirrb&auml;rtiges Gesicht auf, packte einen
ungef&uuml;gen Hammer und fragte: &raquo;Was willst du
hier?&laquo;</p>

<p>&raquo;Ei,&laquo; rief Siegfried, &raquo;was wird ein n&uuml;chterner
<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span>
Magen wollen? Eine Morgensuppe will er, wie
sie dort auf Eurem Herde so appetitlich duftet.&laquo;</p>

<p>&raquo;Hand weg,&laquo; sagte drohend der Schmied.
&raquo;M&uuml;&szlig;igg&auml;nger brauchen nicht zu essen.&laquo;</p>

<p>&raquo;Ich will's Euch wohl beweisen, ob ich das
Essen verdiene,&laquo; z&uuml;rnte Siegfried. &raquo;Habt Ihr was
zu schaffen f&uuml;r mich?&laquo;</p>

<p>Der Schmied reichte ihm den ungef&uuml;gen Hammer
und wies auf den Eisenbalken, der &uuml;ber dem
Ambo&szlig; lag.</p>

<p>&raquo;Wenn dein Arm so stark ist wie dein Mundwerk &mdash;&laquo;</p>

<p>Da hob Siegfried w&uuml;tend den Hammer und
lie&szlig; ihn auf den Eisenbalken niedersausen, da&szlig; der
in St&uuml;cken durch die L&uuml;fte flog und der Ambo&szlig;
eine Klafter tief in die Erde fuhr.</p>

<p>&raquo;Was ist das f&uuml;r ein Kinderspielzeug?&laquo; rief der
starke Siegfried. &raquo;Gebt mir M&auml;nnerarbeit!&laquo;</p>

<p>Mit weitge&ouml;ffneten Augen starrte der Schmied
auf den Zornigen. &raquo;Nun k&ouml;nnt Ihr mich morden,
Jungherr, denn Ihr habt die Waffe in der Hand.&laquo;</p>

<p><span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span>
Siegfrieds Zorn aber war schon verraucht.
&raquo;Da habt Ihr sie wieder. Ich k&auml;mpfe nicht mit
Waffenlosen. Auch scheint die Natur Euch Armen
so schwer mi&szlig;handelt zu haben, da&szlig; man Euch
mit Liebe begegnen mu&szlig;.&laquo;</p>

<p>Der Mi&szlig;gestaltete sah ihn noch immer an. Aber
in seinen Augen war ein warmes Aufleuchten.</p>

<p>&raquo;Reicht mir die Hand. Ihr k&ouml;nnt nur Siegfried
sein, der junge Held, von dessen St&auml;rke schon
heute die S&auml;nger Kunde tun. Nun aber wei&szlig; ich,
da&szlig; Ihr in Wahrheit ein Ritter seid. Denn Ihr
habt ein reines und g&uuml;tiges Herz.&laquo;</p>

<p>&raquo;Und wer seid Ihr?&laquo; fragte Siegfried.</p>

<p>&raquo;Ich bin Mime, der Schmied. Bleibt bei mir,
so lange es Euch gef&auml;llt, und ich will Euch viele
K&uuml;nste lehren.&laquo;</p>

<p>Da blieb Siegfried bei Mime im Walde und
wu&szlig;te nicht, da&szlig; es ein Jahr ward und ein zweites
und drittes, so lief die Zeit dahin wie ein Wunder
und wurde von Meister und Sch&uuml;ler weidlich gen&uuml;tzt.
War Siegfried als Knabe stark gewesen,
<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span>
so wurde er als J&uuml;ngling ein H&uuml;ne an Kraft und
doch geschmeidig wie der schnellf&uuml;&szlig;igste Hirsch. Er
lernte den B&auml;ren mit den F&auml;usten fangen und ihn
am Bratfeuer ohne Messer und Spie&szlig; zerrei&szlig;en
und zerlegen. Das frische Blut trank er wie einen
Becher Rotwein und geno&szlig; zum Wildbret eine
F&uuml;lle von saftigen Wurzeln und Kr&auml;utern, die ihn
vor jeder Krankheit bewahrten. T&auml;glich aber
unterrichtete ihn Mime in der h&ouml;chsten Kunst des
Waffenhandwerks und lehrte ihn die feinsten Handgriffe
und die Vollendung in Ansturm und Abwehr,
so da&szlig; ein einzelner leicht ein Dutzend
best&auml;nde.</p>

<p>Es stand ein Ro&szlig; im Stall, das stammte von
den Rossen Wotans, auf denen einst die Walk&uuml;ren
ritten, und hie&szlig; Grane. Das schenkte Mime seinem
Z&ouml;gling. Und Helm und Panzer schmiedete
er ihm und ein Schwert, das durch h&auml;rtestes Eisen
schnitt wie durch einen Butterklo&szlig;, und das
Schwert hie&szlig; Balmung. Wie da Siegfrieds
Augen leuchteten!</p>

<p><span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span>
&raquo;Vater Mime,&laquo; fragte er, &raquo;weshalb macht Ihr
mich so reich?&laquo;</p>

<p>Und der Mi&szlig;gestaltete sprach: &raquo;La&szlig; es dir gefallen,
mein junger Held. Keiner auf der Welt
hat mir Liebe geschenkt als du. Ist es da nicht
verst&auml;ndlich, da&szlig; ich dir auf meine Art davon
zur&uuml;ckgeben m&ouml;chte?&laquo;</p>

<p>Siegfried err&ouml;tete. &raquo;Ich habe es nicht um Lohn
getan.&laquo;</p>

<p>Und der Schmied sprach weiter: &raquo;Gerade deshalb
bist du des Lohnes w&uuml;rdig. Aber ich wei&szlig;,
da&szlig; deine junge Ritterseele nicht nach Lohn giert,
der dir ohne Kampf und Zutun in den Scho&szlig;
f&auml;llt. Den echten Mann erfreut nur der Besitz,
den er sich selbst erobert hat. Deshalb schuf ich
dir nur die Waffen. Dein Werk sei nun, den
Schatz zu gewinnen. Und jetzt h&ouml;re mich an.&laquo;</p>

<p>Da erz&auml;hlte Mime, der Schmied:</p>

<p>&raquo;Es war ein K&ouml;nig mit Namen Nibelung, der
besa&szlig; den reichsten Schatz der Erde an Gold und
Edelgestein. Mein Bruder Fafner und ich gewannen
<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span>
ihn durch List; doch als es zwischen uns
zur Teilung kommen sollte, h&ouml;hnte mich der arge
Bruder wegen meiner Mi&szlig;gestalt und bedrohte
mein Leben. Da entfloh ich vor dem Treulosen
und b&uuml;&szlig;te in dieser Waldesein&ouml;de meine Habgier.
Fafner aber hielt sich von Stund an f&uuml;r reicher
und m&auml;chtiger als die G&ouml;tter in Walhalla, erz&uuml;rnte
die Himmlischen und wurde zur Strafe in
einen scheu&szlig;lichen Lindwurm verwandelt. Wo
sich am Rhein das Land der Sieben Berge erstreckt,
gewahrst du den steil zum Strome abst&uuml;rzenden
Felsen, der seine Wohnung bildet. Hier
h&uuml;tet der Drache seine Sch&auml;tze, tief in einer Felsenburg,
in der tausend gefangene Nibelungenritter
die Wache halten. Und das gefr&auml;&szlig;ige Untier, das
schon seinen Goldhunger nicht zu stillen vermochte,
wirft sich auf die Bauern des Gebirges und verschlingt
sie bei lebendigem Leibe, immer w&auml;hnend,
es schl&auml;nge Gold. Nun mach du dich auf, mein
Sohn, bestehe das Abenteuer und gewinne den
Schatz. Aber h&uuml;te dich vor dem Ring, den der
<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span>
Drache an der Klaue tr&auml;gt. Nibelung trug ihn
und verfluchte ihn, als er ihm von Fafner entrissen
wurde. Vergrabe ihn tief im Bauche der
Erde oder wirf ihn ins Meer, wo sein Schlund am
schw&auml;rzesten g&auml;hnt.&laquo;</p>

<p>Das versprach Siegfried, lie&szlig; sich von Mime
wappnen und das Schwert g&uuml;rten, nahm mit Ku&szlig;
und Umarmung Abschied von seinem Pflegevater,
bestieg das Ro&szlig; Grane und ritt singend in die
Welt.</p>

<p>So aber sah Siegfried aus, als er, Mann geworden,
singend auszog, ein Held zu werden: Um
Hauptesl&auml;nge &uuml;berragte er die Menschen. Goldrot
flog ihm das Haar um den Kopf, als h&auml;tte er
die Sonne in seinen Locken gefangen. Stahlblau
blickten seine Augen, und so froh und weich ihr
Glanz in guten Tagen zu sein vermochte, so
dr&auml;uend und blitzend konnten sie funkeln und
flammen, schien dem Helden eine Sache nicht
recht. Wohlgebildet war sein K&ouml;rper, da&szlig; es den
Frauen eine Wonne wurde, ihn zu schauen, sein
<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span>
Arm eisern und seine Schenkel von unerm&uuml;dlicher
Kraft auf dem Pferder&uuml;cken und im Weitsprung
hinter der Wurfscheibe her.</p>

<p>Wohin er kam, staunten die Leute dem jugendsch&ouml;nen
Recken nach, und sein Bild machte aller
Herzen fr&ouml;hlich. Er aber zog singend durch die
Lande, als w&auml;re er der Fr&uuml;hling.</p>

<p>So nahte er sich dem Siebengebirge und sah
den Drachenfels wie eine Festung &uuml;ber dem
Strome lagern.</p>

<p>&raquo;Ei, mein Ro&szlig; Grane,&laquo; rief er lachend, &raquo;wollen
wir heute noch den Strau&szlig; wagen? Verschiebe
nicht auf morgen, was du heute noch verrichten
kannst.&laquo; Und das edle Ro&szlig; Grane flog wie ein
Pfeil ins Gebirge hinein.</p>

<p>Immer dunkler und dichter wurden die W&auml;lder.
Kein Mensch war hier gegangen seit Jahren und
Jahren. Unheimlich lastete die Einsamkeit, und
ger&auml;uschlos fast, als verst&uuml;nde es die Gefahr,
setzte das Ro&szlig; Grane Huf vor Huf.</p>

<p>Da lag die kahle H&ouml;he des Felsen.</p>

<p><span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span>
Das Ro&szlig; erschauerte. Ein Dampf quoll auf,
der in St&ouml;&szlig;en den Himmel verfinsterte, und ein
giftiger Brodem erf&uuml;llte die Luft und stach in die
Lungen.</p>

<p>Siegfried zog das Helmband fester und lockerte
den gewaltigen Eschenspeer, der von der Spitze
bis zum Schaft mit zweischneidigem Eisen beschlagen
war. Mit der Linken tastete er nach
seinem guten Schwert Balmung, strich beruhigend
seinem Pferde &uuml;ber den Kopf und lenkte es behutsam
um einen Felssturz.</p>

<p>Da lag das Untier, an die hundert Fu&szlig; lang, mit
dem Kopfe eines Krokodils, den Krallen eines
L&ouml;wen und dem schuppigen Schwanze eines f&uuml;rchterlichen
Wurmes. Es schlief.</p>

<p>&raquo;Pfui,&laquo; sagte Siegfried und h&auml;tte gern das
Wort zur&uuml;ckgenommen. Denn vom Klange seiner
Stimme war der Drache erwacht, glotzte aus
vorquellenden Augen den tollk&uuml;hnen Ritter an,
&ouml;ffnete den Rachen und &mdash; lachte ein grausenerregendes
Lachen.</p>

<p><span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span>
Das erbitterte den Helden, denn er sp&uuml;rte den
Hohn.</p>

<p>&raquo;Schlie&szlig;e den Schnabel, du Vieh!&laquo; rief er
zornig. &raquo;Dein Atem riecht &uuml;bel. Warte, ich sperr'
ihn dir!&laquo;</p>

<p>Und er bog den Arm zur&uuml;ck, sprengte vor und
schleuderte den eisenbeschlagenen Speer dem
Drachen ins Maul, da&szlig; nur noch das Ende des
Schaftes hervorwippte. Das Untier aber erhob
sich, w&uuml;rgte und spie den Speer mit solcher Wucht
zur&uuml;ck gegen Siegfrieds auffangenden Schild,
da&szlig; sich das Ro&szlig; auf die Hinterbeine setzte und
sich &uuml;berschlagen h&auml;tte, w&auml;re Siegfrieds zwingende
Hand nicht so stark gewesen. Jetzt aber ging der
Drache zum Angriff vor. Er br&uuml;llte, da&szlig; die
Felsen erdr&ouml;hnten und das Gestein ringsum zersprang.
Und bei jedem Atemzug schossen lodernde
Flammen aus seinem Rachen, da&szlig; der Held vor
Hitze schier glaubte verkommen zu m&uuml;ssen. Den
Gaul ri&szlig; er herum, um dem sengenden Qualm zu
entgehen. Da holte der Lindwurm mit dem
<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span>
Schuppenschwanze zum Schlage aus. Aber das
Ro&szlig; Grane stieg hoch und schwang sich wie ein
Vogel &uuml;ber den R&uuml;cken des Unget&uuml;ms, hin&uuml;ber
und wieder her&uuml;ber, wie die Schl&auml;ge des Schwanzes
fielen, und Siegfried holte sein Schwert
Balmung aus der Scheide, und pl&ouml;tzlich beugte er
sich vom R&uuml;cken des springenden Rosses tief hinab,
der Stahl pfiff durch die Luft und durchhieb den
Schwanz des Untiers, da&szlig; er losgetrennt gegen die
Felswand klatschte. Heulend fuhr der Drache in
die H&ouml;he, und ein Prankenschlag traf den Steigb&uuml;gel
und ri&szlig; Siegfried vom Pferd.</p>

<p>&raquo;Ich will's dir vergelten, du Nimmersatt.&laquo; rief
der Held und sprang zu Fu&szlig; den Drachen an.
Aber die Glut, die ihm entgegenstr&ouml;mte, war so
furchtbar, da&szlig; ihm die Panzerschnallen schmolzen
und der Harnisch von seinem K&ouml;rper fiel. &raquo;So
ist's bequemer,&laquo; lachte grimmig der Held und lie&szlig;
den Balmung wie einen Wirbel tanzen. Schon
lief ihm der Schwei&szlig; in Str&ouml;men &uuml;ber den Leib,
schon f&uuml;hlte er das Mark im Arm verdorren vor
<span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>
der h&ouml;llischen Hitze, und immer noch war der
Drache &uuml;berm&auml;chtig. Da gewahrte er an der
Klaue des Lindwurms einen blitzenden Ring, den
Ring des K&ouml;nigs Nibelung. Und er nahm seine
letzte Kraft zusammen, duckte sich, sprang vor,
warf sich an des Untiers Kehle und durchschlug
mit sausendem Querhieb die zum Schlag erhobene
Tatze, da&szlig; die Krallen mit dem Ringe in
die Steine flogen.</p>

<p>Einen einzigen Schrei tat der Drache. Einen
Schrei, wie ein Verdammter schreit. Und brach
in seinem Blute tot zusammen.</p>

<p>Held Siegfried st&uuml;tzte sich auf seinen Schwertknauf.
Die Zunge lag ihm trocken im Munde.
Einen Trunk mu&szlig;te er tun, wollte er nicht verdursten,
und er beugte sich &uuml;ber das Drachenblut
und sch&ouml;pfte mit der Hand. Als er aber die Hand
zur&uuml;ckzog, war sie, soweit er sie in das Blut getaucht
hatte, wie mit einer Hornhaut &uuml;berzogen.
Da erkannte sein scharfer Sinn sofort das Wunder,
und er warf die Kleider ab und badete den ganzen
<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span>
Leib in dem Blute, so, da&szlig; sein ganzer K&ouml;rper
h&ouml;rnern wurde und undurchdringlich f&uuml;r Hieb
und Stich. Nur zwischen den Schulterbl&auml;ttern
blieb eine kleine Stelle frei. Ein Lindenblatt hatte
sich im Walde gel&ouml;st und war ihm beim Baden
angeflogen.</p>

<div class="figcenter" style="width: 461px;">
<img src="images/img_019.png" width="461" height="500" alt="" title="" />
<div class="caption">Siegfried badet im Blut des Drachens</div>
</div>

<p>Angetan mit seinen Kleidern, das Schwert Balmung
in der Hand, schritt der Held zum Eingang
der Felsenburg. Mit dem Fu&szlig; stie&szlig; er an die abgehauene
Klaue, und als er den Ring blitzen sah,
b&uuml;ckte er sich, zog ihn von der Kralle und streifte
lachend das Kleinod an seinen Finger. &raquo;Aufgemacht!&laquo;
rief er und schlug mit dem Schwert
gegen das Eisentor.</p>

<p>Blitzschnell &ouml;ffnete sich das Tor, und ein Hagel
von Schwerthieben fiel auf den Recken nieder,
da&szlig; er des Todes gewesen w&auml;re, h&auml;tte ihn die
h&ouml;rnerne Haut nicht gesch&uuml;tzt. Hageldicht fielen
die Hiebe, und doch gewahrte er niemanden, der
sie schlug. Da griff er blindlings geradeaus und
nach rechts und nach links, und pl&ouml;tzlich hielt er
<span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>
einen Bart in seiner Faust und f&uuml;hlte wohl, da&szlig;
er an dem Barte einen Menschen herumschwang,
und er schlug diesen unsichtbaren Menschen gegen
die steinernen Torpfosten, bis eine Stimme kl&auml;glich
um Erbarmen bat.</p>

<p>&raquo;Zeig' dich,&laquo; rief Siegfried, &raquo;oder ich fresse dich
an diesem Bart mit Stumpf und Stiel.&laquo;</p>

<p>Da rieselte es wie ein Nebel zu seinen F&uuml;&szlig;en
nieder, und er hielt in den H&auml;nden einen eisengeschienten,
kriegerischen Zwerg, der an seinem
eigenen Barte zappelte.</p>

<p>&raquo;Wer bist du?&laquo; befragte ihn Siegfried. &raquo;Und
was machte dich unsichtbar?&laquo;</p>

<p>Und der Zwerg st&ouml;hnte: &raquo;Ich hei&szlig;e Alberich
und bin der F&uuml;hrer der Nibelungenritter, die der
greuliche Fafner sich dienstbar machte. Wenn ich
Euch schlug, tat ich, was meine Pflicht mir gebot.
Habt ein Einsehen deshalb, so Ihr selber ein
Ritter seid. Und ich weise Euch die Tarnkappe,
die ihren Tr&auml;ger unsichtbar macht vor den Menschen.&laquo;</p>

<p><span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span>
&raquo;Schw&ouml;re mir,&laquo; sagte Siegfried, &raquo;da&szlig; du fortan
in Treuen mein Dienstmann sein willst mit deinen
Rittern, und ich will euch ritterb&uuml;rtig halten.
Schw&ouml;re getrost. Denn ich habe euch von eurem
Bedr&uuml;cker befreit.&laquo;</p>

<p>Da beugte Alberich das Knie, &uuml;berreichte die
Tarnkappe und schwur sich mit seinen Mannen
Siegfried in die Hand. Und die tausend Nibelungenritter
eilten herbei, schlugen Schilder und
Schwerter zusammen und huldigten ihrem Befreier
und ritterlichen Herrn mit brausendem
Jauchzen.</p>

<p>Alberich aber f&uuml;hrte Siegfried durch die gewaltigen
Schatzkammern und wies ihm den Nibelungenhort,
der so reich war an Gold und Edelgestein,
da&szlig; es mehr als hundert Leiterwagen
bedurft h&auml;tte, um ihn von dannen zu f&uuml;hren.</p>

<p>Wie Siegfried da fr&ouml;hlich lachte!</p>



<h2>2. Kapitel<br/><br/>

<span class="summary">Wie Siegfried durch die Waberlohe zu Brunhild drang, sich mit der Befreiten
verlobte, ihr Island eroberte und sich z&uuml;rnend von ihr wandte</span></h2>


<p><span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span>
Eine Woche nur hatte Siegfried auf der Burg
des Drachenfelsen gerastet, und schon schien ihm
die Zeit unertr&auml;glich lang. Denn sein junger Sinn
stand ihm nach Taten und hielt Ruhe und Bequemlichkeit
nur w&uuml;rdig des Alters, das befriedigt
auf die getane Arbeit zur&uuml;ckschauen kann. Darum
entbot er den Nibelungenf&uuml;hrer Alberich zu sich
und besprach sich mit dem kundigen Manne.</p>

<p>&raquo;Die Welt ist voll von Plagen und Kriegsn&ouml;ten,&laquo;
sagte er, &raquo;und wartet auf den Befreier. Ich aber
liege bei meinen Reicht&uuml;mern und stehle Gott den
Tag ab. Das ist Schw&auml;chlings Art und nicht die
meine. Weist mir ein w&uuml;rdiges Abenteuer,
Freund Alberich.&laquo;</p>

<p>Da antwortete der kriegerische Zwerg: &raquo;Nehmt
uns mit, Herr, und wir erk&auml;mpfen Euch den
ganzen Erdball.&laquo;</p>

<p><span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span>
Siegfried aber sch&uuml;ttelte die Locken. &raquo;Das w&auml;re
mir eine Heldentat, meine Leute f&uuml;r mich k&auml;mpfen
zu lassen und mir der anderen Lorbeeren um den
Helm zu winden. Erst will ich mir meinen eigenen
Namen verdienen, bevor ich andere f&uuml;hre und
leite. Nennt mir ein Abenteuer, so schwer, da&szlig;
kein zweiter Mensch es untern&auml;hme, und ich will
es bestehen oder ruhmreich unterliegen.&laquo;</p>

<p>Lange sann Alberich vor sich hin. Dann hob er den
behelmten Kopf und sah dem Helden in die Augen.</p>

<p>&raquo;Ihr habt mich zwar weidlich beim Barte gezaust,
als Ihr mich gefangen nahmt,&laquo; begann er,
&raquo;und mein Leib ist immer noch rot und blau, so
schlugt Ihr mich wider die T&uuml;rpfosten. Aber Ihr
habt doch mich und die Meinen aus der Sklaverei
des greulichen Fafner errettet und ritterlich behandelt
und gehalten, so da&szlig; es mir leid um Euch
w&auml;re, Euch in ein todbringendes Abenteuer verwickelt
zu sehen.&laquo;</p>

<p>&raquo;Nennt es mir,&laquo; dr&auml;ngte der Held. &raquo;Wenn
Ehre und Ruhm dabei zu gewinnen ist, darf keine
<span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>
Gefahr uns schrecken. Das ist kein Mann, der sich
nicht selber einsetzt.&laquo;</p>

<p>&raquo;Mein edler, junger Herr,&laquo; sprach Alberich, &raquo;ich
will es Euch nennen, weil ich Euch bewundere.
Und &mdash; weil ich keinem die herrlichste Beute g&ouml;nne
als Euch. Ich wei&szlig; die sch&ouml;nste Frau, die je vom
Himmel auf die Erde kam.&laquo;</p>

<p>&raquo;Wo ist sie und wie hei&szlig;t sie?&laquo; rief Siegfried
rasch.</p>

<p>&raquo;Brunhild hei&szlig;t sie,&laquo; sagte der Zwerg, &raquo;und
war eine der Walk&uuml;ren, der starken Schlachtenjungfrauen,
die einst die im Kampfe gefallenen
Helden auf ihren Rossen in den Himmel Walhalla
trugen. Weil sie ungehorsam gewesen war und
wider g&ouml;ttliches Gebot einen ihr lieben Helden
gegen den Tod gesch&uuml;tzt hatte, liegt sie auf einem
einsamen Berge im Zauberschlaf, und der Berg
ist eingeh&uuml;llt von der Waberlohe, das ist ein
loderndes Flammenmeer, und nur der Starke,
der furchtlos hindurchreitet, kann sie erwecken und
zum Weibe gewinnen.&laquo;</p>

<p><span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span>
Wie Siegfrieds Augen leuchteten und seine
Brust sich m&auml;chtig hob! Kaum vermochte der
K&uuml;hne seine Ungeduld zu meistern.</p>

<p>&raquo;Wo geht der Weg, Alberich? Noch heute versuch'
ich den Ritt.&laquo;</p>

<p>&raquo;Stammt Euer Ro&szlig; Grane nicht von den Walk&uuml;renrossen?&laquo;
fragte der Zwerg. &raquo;Ist es so, so
wird es den Weg finden.&laquo;</p>

<p>Da nahm Siegfried Abschied von den tausend
Nibelungenrittern, setzte Alberich zum Verwalter
seiner Sch&auml;tze ein und rief sein Ro&szlig; Grane. Sein
Schwert Balmung hing ihm an der Seite, und in
einer Ledertasche f&uuml;hrte er die unsichtbar machende
Tarnkappe mit sich. &raquo;Grane,&laquo; sagte der Held,
und das edle Tier spitzte die Ohren, &raquo;Grane,
wei&szlig;t du den Brunhildfelsen, wo deine Br&uuml;der
und Schwestern im Stalle stehen? Trage mich
hin, Grane, wir wollen sie befreien und die sch&ouml;ne
Jungfrau vor allem.&laquo;</p>

<p>Da wieherte das Pferd hellauf vor Freude und
umsprang in wilden S&auml;tzen seinen Herrn. Der
<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span>
aber schwang sich behend auf des Pferdes R&uuml;cken,
und das Ro&szlig; war mit seinem Reiter den Augen
der Nachblickenden entschwunden, bevor sie sich
von ihrem Staunen erholt hatten.</p>

<p>Wie die Windsbraut jagte das Ro&szlig; dahin. Die
Locken flogen Siegfried um die Stirn, und er
schlug sich vor Freude klatschend auf den Schenkel.
Durch Berge und W&auml;lder ging es im gestreckten
Lauf, Str&ouml;me und Seen wurden durchschwommen
und alle Hindernisse im sausenden Sprunge genommen.
Den ganzen Tag jagte Grane mit Siegfried
dahin und die ganze Nacht, und als der fr&uuml;he
Morgen d&auml;mmerte, hob sich in weiter Ein&ouml;de ein
Berg vor ihnen, der eine einzige Feuersbrunst
schien. Das wogte und wallte vom Fu&szlig; bis zum
Gipfel in Flammen und Gischt.</p>

<p>Mit bebenden Flanken stand das Ro&szlig;. Aber
Siegfried zog sich die Tarnkappe &uuml;ber den Kopf,
die Ro&szlig; und Reiter vor dem Feuer h&uuml;tete, packte
sein scharfes Schwert, gab Grane die Sporen und
sprengte in die Glut hinein. Mit m&auml;chtigen Hieben
<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span>
schuf er sich Bahn durch das brennende Dickicht,
durch mannshohe Dornenhecken schlug er sich einen
Weg, und so oft sie wieder zusammenr&uuml;ckten und
ihn zu ersticken drohten, sein Mut und seine Kraft
erlahmten nicht, und das brennende Gestr&uuml;pp flog
unter seinem Schwert wie Feuergarben nach links
und nach rechts. &raquo;Spring an, Grane!&laquo; rief der
Held, &raquo;spring an! Bei&szlig; zu, Balmung! Hei, mein
gutes Schwert, bei&szlig; zu!&laquo; Und in gewaltigen
S&auml;tzen sprengte das Ro&szlig; aufw&auml;rts, keuchend und
st&ouml;hnend, Funken und Flammen unter seinen
Hufen. Und der Stahl Balmung zischte und
blitzte, zerbi&szlig; Eichenst&auml;mme wie d&uuml;nne Ruten und
hielt die Bahn frei, bevor sich die lodernde Wildnis
wieder schlie&szlig;en konnte. Der Gipfel des Berges war
erreicht. Ein ragendes Tor stie&szlig; Siegfried mit dem
Schwertknauf ein. Da donnerte es rings um den
Himmel herum minutenlang, und als das letzte
Rollen des Donners verhallt war, waren die
Flammen des Berges erloschen, und der Wald
gr&uuml;nte und bl&uuml;hte in der goldenen Morgensonne.</p>

<p><span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span>
Siegfried zog sich die Tarnkappe vom Haupt.
Sein Gesicht gl&uuml;hte, und die Adern lagen ihm wie
Stricke auf der Stirn. &raquo;Das war, bei Gott, nicht
leicht,&laquo; stie&szlig; er, nach Atem ringend, hervor, sch&uuml;ttelte
die Locken und sprang vom Pferde. Neben
seinem Rosse Grane kniete er hin, das Auge auf
die goldene Morgensonne gerichtet, und dankte
dem Himmel f&uuml;r die sichtbare Beh&uuml;tung.</p>

<p>Dann nahm er Grane beim Z&uuml;gel und schritt
durch das Tor.</p>

<p>Da lag auf mauerumg&uuml;rtetem Platze eine gro&szlig;e,
wunderbar sch&ouml;ne Frau, gepanzert und behelmt,
angeschmiedet auf einem eisernen Lager. Wie eine
Schlafende lag sie mit geschlossenen Augen.</p>

<p>Leise trat Siegfried heran und beugte sich &uuml;ber
sie. Nie glaubte er Herrlicheres geschaut zu haben.
Denn wie eine Kriegsg&ouml;ttin war diese Frau anzusehen,
von m&auml;chtigem K&ouml;rperbau und doch von
Antlitz sch&ouml;n und stolz wie eine hehre Jungfrau.
Nachtschwarz fielen ihr die Locken um die Wangen,
und der Mund bl&uuml;hte rot und sehns&uuml;chtig.</p>

<div class="figcenter" style="width: 372px;">
<img src="images/img_031.png" width="372" height="500" alt="" title="" />
<div class="caption">Siegfried tritt an das Lager Brunhilds</div>
</div>

<p><span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span>
Behutsam nahm Siegfried sein Schwert, und
der Balmung durchschnitt die Eisenfesseln, als
w&auml;ren es weiche Stricke gewesen. Da dehnte die
heldische Jungfrau traumbefangen ihre Glieder.
Und Siegfried beugte sich tiefer &uuml;ber sie und
k&uuml;&szlig;te sie sacht auf den Mund.</p>

<p>Gro&szlig; und weit &ouml;ffnete die Jungfrau ihre Augen.
Dunkel waren sie wie ihr nachtschwarzes Gelock,
und sie erwachten aus dem Traum und gewannen
Leben und Feuer.</p>

<p>&raquo;Wer bist du, Held?&laquo; sprachen ihre Lippen.
&raquo;Und wo kommst du her?&laquo;</p>

<p>Und der Held antwortete und war noch immer
&uuml;ber sie gebeugt: &raquo;Ich bin Siegfried, Siegmunds
Sohn und geb&uuml;rtig aus Xanten am Niederrhein.&laquo;</p>

<p>&raquo;Was trieb dich, o Siegfried, dies Wagest&uuml;ck zu
bestehen?&laquo;</p>

<p>&raquo;Der Wunsch, o Brunhild, dich zu befreien und
dich zu gewinnen.&laquo;</p>

<p>Sie st&uuml;tzte sich auf ihre starken Arme und richtete
<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span>
sich auf. Ihr Blick schweifte durch das offene Tor
den Berg hinab.</p>

<p>&raquo;Das Feuer ist erloschen,&laquo; sagte sie leise und
atmete tief. &raquo;Und der furchtbare Bannspruch ist
mit ihm erloschen.&laquo;</p>

<p>Sie sprang auf die F&uuml;&szlig;e, da&szlig; ihr Panzer
klirrte, reckte die Arme und streckte den Leib.
&raquo;Frei! Frei!&laquo;</p>

<p>Und Siegfried stand neben ihr, staunte ihres
Leibes Kraft und Sch&ouml;nheit an und wu&szlig;te nichts
zu sagen.</p>

<p>Da wendete sie den Kopf nach ihm, gewahrte
sein bewunderndes Auge, gewahrte seine Reckengestalt
und err&ouml;tete tief.</p>

<p>&raquo;Blicke mich nicht so an, o Held.&laquo;</p>

<p>&raquo;Du bist so sch&ouml;n, o Brunhild.&laquo;</p>

<p>&raquo;Nur wer mein Gemahl w&auml;re, d&uuml;rfte mich so
anschauen. Und es gibt keinen Mann auf Erden,
der so stark ist, da&szlig; er mich bezw&auml;nge.&laquo;</p>

<p>&raquo;Wehr' dich,&laquo; lachte Siegfried, trat auf sie zu
und schlo&szlig; sie in seine Arme, da&szlig; sie sich nicht regen
<span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>
konnte. Aber der Zorn flammte aus ihren Augen
und f&auml;rbte ihre Wangen.</p>

<p>&raquo;Gib mich frei,&laquo; stie&szlig; sie hervor, &raquo;oder es
k&ouml;nnte dich reuen.&laquo;</p>

<p>&raquo;Hab' nimmer gelernt, was Furcht ist,&laquo; lachte
der Held und k&uuml;&szlig;te sie auf den zornigen Mund.</p>

<p>&raquo;Du Unband,&laquo; st&ouml;hnte sie, aber nun lachte auch
sie.</p>

<p>&raquo;Siehst du wohl,&laquo; sagte Siegfried, &raquo;es geht
schon an. Nun k&uuml;sse auch du mich einmal.&laquo;</p>

<p>Sie glaubte seine Arme gelockert und sprang
pl&ouml;tzlich gegen ihn an, da&szlig; es ihn fast umgeworfen
h&auml;tte. Aber nun umschlang er sie, da&szlig; sich ihr
Panzer bog und ihr der Atem in der Kehle stockte.
&raquo;Ist das dein Ku&szlig;, du Wilde? So will ich dich
wohl auf deine Weise wieder k&uuml;ssen, wenn dir das
eher gef&auml;llt.&laquo;</p>

<p>Da hob sie, von seiner Kraft und seinem Lachen
bezwungen, den Kopf und k&uuml;&szlig;te ihn.</p>

<p>Und allsogleich lie&szlig; er von ihr ab, bog das Knie
und huldigte ihr ritterlich.</p>

<p><span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>
Das Blitzen ihrer Augen schwand, und ihr Blick
wurde weich und frauenhaft. Ihre Hand spielte
in seinen Locken.</p>

<p>&raquo;Mein Held,&laquo; sagte sie und atmete tief. &raquo;Mein
Held und Befreier.&laquo;</p>

<p>&raquo;Danke mir besser, o, ich bitte dich, Brunhild.&laquo;</p>

<p>&raquo;Was k&ouml;nntest du Besseres begehren als meine
Freundschaft?&laquo;</p>

<p>Und Siegfried sprang vom Boden auf und rief:
&raquo;Dich selber! Werde mein Weib!&laquo;</p>

<p>Lange sann Brunhild in die Ferne hinaus.
Dann sprach sie:</p>

<p>&raquo;Fern im Nordmeer liegt ein Inselreich. Wie
eine unbezwingbare Festung steigt es aus der
wildrollenden See. Eine Kette von feuerspeienden
Bergen umg&uuml;rtet es, und kochend hei&szlig;e
Fl&uuml;sse zischen ins schwarzblaue Meer. Island
hei&szlig;t das Land, das nie bezwungene, und mir
geh&ouml;rte es, bis mich der Spruch des z&uuml;rnenden
Gottvaters hierher und in Ketten in die wabernde
Lohe warf. Seit ich fern bin, ist Island unterjocht.
<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span>
Du willst mich zum Weibe, Siegfried? Wo
ist dein Brautgeschenk? Ich will es dir nennen
und will die Deine sein, so du es mir schaffst:
Nimm Island mit st&uuml;rmender Hand f&uuml;r mich.
Setze mich wieder auf den Thron meiner Heimat.
Ich kann mich nur als K&ouml;nigin dir schenken und
nicht als Magd.&laquo;</p>

<p>So sprach die stolze Frau, und Siegfried, hingerissen
von der Gr&ouml;&szlig;e ihrer Sprache, gelobte es ihr
in die Hand und zog den Ring Nibelungs von seinem
Finger und steckte ihn ihr an als Verlobungsring.</p>

<p>Auf dem Ringe aber lastete der Fluch, von dem
Mime gesprochen hatte, als Siegfried auszog,
den Lindwurm zu erlegen, der Fluch Nibelungs,
der den Tr&auml;ger des Ringes sich &uuml;berheben l&auml;&szlig;t in
wachsendem Ehrgeiz und nimmersatten W&uuml;nschen.
Und Siegfried hatte Mimes Warnung vergessen,
als er den Ring an Brunhilds Finger schob. &mdash;</p>

<p>Im Stalle des Bergfrieds stand Brunhilds
Walk&uuml;renro&szlig;. Und bei ihm stand Grane und
leckte ihm z&auml;rtlich den Hals.</p>

<p><span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>
&raquo;Hoho, mein guter Geno&szlig;,&laquo; rief Siegfried, &raquo;hast
du den Kameraden gefunden? Nun, wenn es
auch gar so schnell wieder auf die Reise geht, ihr
bleibt zusammen. Gef&auml;llt euch das?&laquo;</p>

<p>Da wieherten die Rosse vor Vergn&uuml;gen und
lie&szlig;en sich willig satteln und z&auml;umen.</p>

<p>Und Siegfried hob mit starken Armen Brunhild
in den Sattel, da&szlig; sie im stillen aufjauchzte
&uuml;ber seine Kraft, und er selber schwang sich auf
Granes R&uuml;cken, schaute nach dem Stand der
Sonne, versicherte sich der Himmelsrichtung und
ritt mit Brunhild den Berg hinab. In der Ebene
aber lie&szlig;en sie den G&auml;ulen die Z&uuml;gel, da&szlig; sie
Seite an Seite dahinstoben wie Falken im Revier.</p>

<p>Als die Sterne aufstiegen, suchte Siegfrieds
scharfes Auge aus den Figuren der Gestirne den
Polarstern heraus und ritt ihm nach gen Norden.
Und je mehr sie sich dem Meere n&auml;herten, desto
heller und st&auml;rker hub Siegfried zu singen an.
So ritten sie Tage und N&auml;chte, vom Rheine zur
Weserm&uuml;ndung, und eines Morgens rauschte
<span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span>
machtvoll hinter den D&uuml;nen her die Melodie des
Meeres in Siegfrieds Lied.</p>

<p>Ein seefestes Schiff fanden sie, und der Held
gab dem Schiffer eine breite, goldene Armspange
als F&auml;hrlohn und versprach ihm mit ritterlichem
Handschlag einen Schild, angef&uuml;llt mit gem&uuml;nztem
Gold, so er ihn, Brunhild und die Rosse in k&uuml;rzester
Frist hin&uuml;berbr&auml;chte nach Island. Da spannte
der Schiffer die braunen Segel, und Siegfried
packte das Steuer. Am Mast waren die Rosse
angebunden, und Brunhild sa&szlig; vorn am Bugspriet
des Schiffes, durchforschte die wilde See
und rief ihrem Steuermann die Richtung zu.</p>

<p>Hui, warf sich der Sturm in die Segel und
jagte das Schiff durch die Wellenberge, da&szlig; es
im Gischt verschwand. Aber Siegfrieds Faust
hielt das Steuer umklammert, und ob das Schiff
in den Fugen krachte und der Mast sich bog unter
den schier berstenwollenden Segeln, er handhabte
das Steuer mit eisernen Griffen und
warf das Schiff &uuml;ber die Wasserschl&uuml;nde, als
<span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>
tummelte er seinen Renner &uuml;ber Hecken und
Gr&auml;ben.</p>

<p>Und der Sturm schrie mit gellenden Stimmen,
und Siegfried schrie nicht minder in den Sturm
hinein, und seine Locken flatterten wie hei&szlig;e
Sonne um seinen Kopf: &raquo;Heia, heia! Es ist eine
Lust zu leben!&laquo;</p>

<p>Dann lugte Brunhild &uuml;ber die Schulter nach
dem Helden, und er schien ihr begehrenswert vor
allen M&auml;nnern und ein erlesen Werkzeug f&uuml;r ihren
weitschweifenden Ehrgeiz.</p>

<p>Tage und N&auml;chte tobte der Sturm, drang vom
Steuer her Siegfrieds helles Singen. An einem
Morgen aber gewahrten sie an der Brandung,
da&szlig; sie Island nahe waren. Da stellte Siegfried
das Singen ein und tastete nach seinem Schwert.</p>

<p>In den Hafen fuhren sie ein, und gewappnete
M&auml;nner eilten herbei, ihnen die Landung zu
wehren. Siegfried aber packte das Tau, mit dem
er das Schiff am Lande befestigen wollte, und
sprang mit j&auml;hem Satze unter sie, da&szlig; sie von
<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span>
dannen stoben und nicht anders vermeinten, als
der leibhaftige Teufel s&auml;&szlig;e ihnen im Nacken. Nun
warf der Schiffer die Planke ans Ufer, und Siegfried
holte Brunhild her&uuml;ber und die stampfenden
Rosse. Wohl ger&uuml;stet ritten sie vor die Burg des
K&ouml;nigs, und alles Volk str&ouml;mte auf die Mauern.</p>

<p>&raquo;Der K&ouml;nig soll kommen!&laquo; rief Siegfried befehlend,
und man rannte, dem K&ouml;nig die seltsame
M&auml;r zu k&uuml;nden.</p>

<p>In schwarzen Panzer geschient, ritt der K&ouml;nig
auf schwarzem Streitro&szlig; vor das Tor.</p>

<p>&raquo;Frecher Fremdling,&laquo; schalt er drohend, &raquo;welcher
Sprache erk&uuml;hnst du dich? Ich werde die
Fische mit deinem Leichnam m&auml;sten.&laquo;</p>

<p>Siegfrieds Adern schwollen auf der Stirn.
Doch beherrschte er sich.</p>

<p>&raquo;Sitz' ab,&laquo; gebot er, &raquo;denn du bist nur ein
Empork&ouml;mmling und hast deiner K&ouml;nigin dem&uuml;tig
zu Fu&szlig;e zu nahen. Brunhild ist heimgekommen.
Sitz' ab, sage ich dir noch einmal, nimm die Krone
vom Helm und trage sie ihr an den Steigb&uuml;gel.&laquo;</p>

<p><span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span>
Da ri&szlig; der K&ouml;nig wutschnaubend sein Visier
herab, senkte den riesigen Speer und sprengte
gegen Siegfried an. Der trug Balmung nackt in
der Hand, trieb Grane mit einem Schenkeldruck
an, hob den guten Stahl und trennte mit wagerechtem
Hieb den Speer vom Faustkorbe. Mit
aller Kraft warf der K&ouml;nig den Gaul herum, um
das schirmende Burgtor zu erreichen. Aber Granes
schneller Flug holte den Streithengst ein, Steigb&uuml;gel
klirrte an Steigb&uuml;gel, und Siegfried warf
seinem Ro&szlig; die Z&uuml;gel &uuml;ber den Kopf, umklammerte
mit den Schenkeln Granes Bug, streckte die freien
H&auml;nde nach dem weit zur&uuml;ckweichenden K&ouml;nig
aus, umarmte ihn wie mit Zangen, ri&szlig; ihn im
Dahinjagen aus dem Sattel und schleuderte ihn
vor Brunhilds F&uuml;&szlig;e, wo er liegen blieb, ohne sich
im Leben noch einmal zu erheben.</p>

<p>&raquo;Sagte ich dir nicht,&laquo; rief der z&uuml;rnende Held,
&raquo;da&szlig; du deiner K&ouml;nigin zu Fu&szlig; nahen solltest?&laquo;</p>

<p>Vom Pferde sprang er, hob die Krone auf und
dr&uuml;ckte sie Brunhild ins Haar. Und wandte sich
<span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>
wieder der Burgmauer zu und rief zum Volke
hinauf: &raquo;Sehet hier eure K&ouml;nigin, die heimgekehrt
ist, eure Treue zu erproben. Kommet heraus
auf euren schnellsten Sohlen und huldigt ihr,
so euch an ihrer Huld gelegen ist.&laquo;</p>

<p>Da kamen sie in langem Zuge, mit Fahnen
und Musikanten, bogen das Knie und boten auf
goldener Sch&uuml;ssel Brot und Salz, in goldenem
Becher den Willkommtrunk.</p>

<p>Stolz und erhaben sa&szlig; Brunhild zu Pferde, die
Krone im Haar. Und sie nahm von dem Brot und
dem Salz mit k&ouml;niglicher Geb&auml;rde und netzte ihre
Lippen an dem Becher und reichte ihn huldvoll
Siegfried dar, der ihn lachend nahm und ihn bis
zur Nagelprobe leerte. Das Volk aber klatschte
dem starken und frohen Helden begeisterten Beifall.</p>

<p>Hocherhobenen Hauptes zog Brunhild in die
K&ouml;nigsburg, heiteren Auges Siegfried neben ihr.</p>

<p>Acht Tage ordnete Brunhild die Regierungsgesch&auml;fte,
und Siegfried lie&szlig; sie fr&ouml;hlich gew&auml;hren.
<span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span>
Am neunten Tage aber trat er vor sie hin, k&uuml;&szlig;te
ihre sch&ouml;nen H&auml;nde und fragte nach dem Tage
der Hochzeit.</p>

<p>Brunhild schlug die Augen nieder. Ihr Blick fiel
auf den glitzernden Ring des Nibelung an ihrer Hand.</p>

<p>&raquo;Mein Held,&laquo; begann sie, &raquo;dieses Reich ist nur
klein und allzu klein f&uuml;r unseren Heldensinn. Dein
Vater Siegmund aber lebt und kann noch lange
regieren.&laquo;</p>

<p>&raquo;Das w&uuml;nsche ich ihm von Gottes gn&auml;digster
Huld,&laquo; sagte der Held.</p>

<p>&raquo;Nun wohl denn,&laquo; fuhr die K&ouml;nigin fort,
&raquo;nimm meine besten Schiffe, meine besten Ritter
und Mannen, segle nach Norge hin&uuml;ber und nach
D&auml;nemark, bekriege die L&auml;nder und gr&uuml;nde dir
ein gro&szlig;es Nordlandreich.&laquo;</p>

<p>Siegfried schaute auf. Dann l&auml;chelte er.</p>

<p>&raquo;Du willst mich auf die Probe stellen. Ich bin
kein seer&auml;ubernder Wiking, sondern ein Ritter.
Und Norge und D&auml;nemark leben in Frieden mit
uns. Sprich also, wann soll die Hochzeit sein?&laquo;</p>

<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span>
Brunhild aber antwortete: &raquo;Sobald du heimgekommen
bist mit den Kronen von Norge und
D&auml;nemark.&laquo;</p>

<p>Da merkte der Held, da&szlig; ihr Sinn hochfahrend
geworden war, und er suchte in der K&ouml;nigin das
liebende Weib zu wecken.</p>

<p>&raquo;Brunhild, gedenke, da&szlig; wir Verlobte sind. Ich
will kein Mannweib an meiner Seite, sondern die
s&uuml;&szlig;e Genossin, die sich der Taten ihres Mannes
freut und seinen wilden Kopf in ihrem Scho&szlig;e
zur Ruhe bettet. O la&szlig; mich nach all den hei&szlig;en
Schlachtges&auml;ngen dir von Liebe singen und singe
mir wieder von Liebe, damit ich wei&szlig;, f&uuml;r welchen
Reichtum ich drau&szlig;en k&auml;mpfe, und doppelt scharf
den Balmung schwinge.&laquo;</p>

<p>Hohnvoll lachte sie &uuml;ber ihn hinweg.</p>

<p>&raquo;Hier ist kein Asyl f&uuml;r Ermattete und Bresthafte.
Eine K&ouml;nigin schenkt sich nur einem K&ouml;nig.
La&szlig; dein Schwert f&uuml;r dich reden und nicht deine
Zunge.&laquo;</p>

<p>Siegfrieds Stirn zog sich zusammen. Hochaufgerichtet
<span class='pagenum'><a name="Page_44" id="Page_44">[44]</a></span>
stand er vor Brunhild und ma&szlig; sie mit
blitzenden Augen. Dann wandte er sich und schritt
zum Strande.</p>

<p>Da lag noch der Schiffer, der sie hergebracht
hatte, und wartete auf g&uuml;nstigen Wind.</p>

<p>&raquo;Fahr zu,&laquo; gebot ihm Siegfried, &raquo;ich nehme
wieder das Steuer.&laquo;</p>

<p>Auf der Burgmauer stand Brunhild, pr&auml;chtig
zu schauen in ihres Leibes Sch&ouml;nheit und den
reichen Gew&auml;ndern aus Purpur und Gold. Wie die
herrliche Mitternachtssonne war sie anzusehen unter
ihren dienenden Frauen. Nun hob sie die Hand.</p>

<p>&raquo;Siegfried,&laquo; rief sie voll k&ouml;niglichen Bewu&szlig;tseins,
&raquo;Siegfried, ich harr' deiner Wiederkehr!&laquo;</p>



<h2>3. Kapitel<br/><br/>

<span class="summary">Wie Siegfried gen Worms kam und f&uuml;r K&ouml;nig Gunther die D&auml;nen
und Sachsen schlug</span></h2>


<p><span class='pagenum'><a name="Page_45" id="Page_45">[45]</a></span>
Durch das schwarze Nordmeer war Siegfried
gefahren und durch das blaue Meer des S&uuml;dens.
An den sonnigen K&uuml;sten des Landes Italia hatte
er die Sarazenen bekriegt und sie mit blutigen
K&ouml;pfen heimgesandt in ihre wilde afrikanische
Heimat. &Uuml;ber die Alpen war er geritten durch die
Eiswelt der Gletscher hindurch und hatte die
Riesen geb&auml;ndigt, die von den Bergen die Lawinen
rollten. &Uuml;berall, wo es galt, die Menschen von
ihren Unterdr&uuml;ckern zu befreien, hatte Siegfrieds
Schwert geleuchtet durch alle Lande und Meere.
Doch so sehr der Ruhm seines Namens anschwoll
und den Erdball erf&uuml;llte, aus seinem Herzen war
der Frohsinn gewichen, seit ihn eine Frau, seit
ihn Brunhild entt&auml;uscht hatte.</p>

<p>So kehrte er nach Jahren in deutsche Lande zur&uuml;ck
und kam mit Rittern und Mannen an den Rhein.</p>

<p><span class='pagenum'><a name="Page_46" id="Page_46">[46]</a></span>
Als er die Ufer des geliebten Stromes entlang
ritt, befiel ihn das Heimweh. Und er sagte zu sich
selber: &raquo;K&ouml;nnte ich doch einmal ausruhen und,
wie andere Recken pflegen, den Kopf in lieben
Scho&szlig; legen. Da&szlig; mir das nicht beschieden ist,
macht mich traurig. Denn wo habe ich eine
Heimat? Von Xanten bis ins Niederland herrscht
mein Vater K&ouml;nig Siegmund, und hier am Rhein
gebieten die Burgundenf&uuml;rsten. Fern vom Rhein
aber mag ich nicht leben.&laquo;</p>

<p>Und er ritt weiter und w&auml;lzte viele Pl&auml;ne in
seinem Kopfe. Bis er gen Worms kam, dem
Sitz des Burgundenk&ouml;nigs Gunther und seiner
Br&uuml;der Gernot und Geiselher. Als er die reiche
Landschaft sah, schlug ihm das Herz hoch, und
heimatlich ward ihm zu Sinn. Da gedachte er,
vor Gunther hinzutreten und ihm einen Teil seines
Landes abzukaufen gegen ein goldbeladenes Rheinschiff,
oder aber, falls ihm der K&ouml;nig den Handel
abschl&uuml;ge, Gunther und die Seinen in ehrlichem
Zweikampf herauszufordern um Leben und G&uuml;ter.</p>

<p><span class='pagenum'><a name="Page_47" id="Page_47">[47]</a></span>
In seinem Thronsaal sa&szlig; K&ouml;nig Gunther. Hochgewachsen
war er, fast wie Siegfried gro&szlig;, und in
den Kampfspielen bewandert wie kaum ein zweiter.
Aber ein strenger Hochmut lag auf seinen
Z&uuml;gen und hei&szlig;e Herrschbegier. Ein kr&auml;ftiger
Degen war Gernot, sein Bruder, ein ritterlicher
und tapferer Mann. Der j&uuml;ngste Bruder aber,
Geiselher, war fast noch ein Kind, mit blondem
Gelock, blauen, schw&auml;rmerischen Augen und einem
Herzen voll lachender Begeisterung.</p>

<p>Um den Thron herum sa&szlig;en und standen die
Gro&szlig;en des Landes.</p>

<p>Da war vor allem Hagen von Tronje, der
Oheim der Burgundenf&uuml;rsten, ein hagerer und
knochiger Mann mit finsterem, schwarzb&auml;rtigem
Antlitz. Nur ein Auge besa&szlig; er, das blitzte scharf
und sp&auml;hend unter der buschigen Braue. Das
andere hatte er verloren, als er als Geisel aus dem
Hunnenlande heimgekehrt war und auf der Landstra&szlig;e
seinen Gesellen Walther &uuml;berfallen wollte.
Als erster Ratgeber stand Hagen dem Throne am
<span class='pagenum'><a name="Page_48" id="Page_48">[48]</a></span>
n&auml;chsten, und seine eifers&uuml;chtige Seele kannte
nichts anderes als die Gr&ouml;&szlig;e und Macht seiner
Herren. So war er gleich furchtbar in der Treue
zu seinen F&uuml;rsten wie in seinem Ha&szlig; gegen alle
Widersacher.</p>

<p>Da waren ferner Hagens Bruder Dankwart,
ein wilder Recke, der blindlings seines Bruders
Willen tat; Herr Ortwein von Metz, ein hei&szlig;bl&uuml;tiger
Haudegen, dem das Schwert so locker
sa&szlig; wie die Zunge und der ein Schwestersohn
Hagens war; Herr Volker von Alzey, der die
Fiedel so hei&szlig; und lieblich erklingen lassen konnte,
wie er lustig und nimmerm&uuml;d den Degen pfeifen
lie&szlig;; Ritter Rumold, der der Oberk&uuml;chenmeister
hie&szlig;; Ritter Hunold, dem das Amt des Mundschenken
oblag; Ritter Sindold, der Herold; und
manch ein anderer.</p>

<p>Und K&ouml;nig Gunther hob lauschend und mi&szlig;vergn&uuml;gt
den Kopf und sprach:</p>

<p>&raquo;Was ist das f&uuml;r ein L&auml;rmen am Rhein? Wei&szlig;
das Volk nicht, da&szlig; es sich ruhig zu verhalten hat,
<span class='pagenum'><a name="Page_49" id="Page_49">[49]</a></span>
wenn die F&uuml;rsten mit ihren R&auml;ten niedersitzen?
Der Herold gehe und erforsche die Ursache.&laquo;</p>

<p>Da ging der Ritter Sindold eilends hinaus und
kam eilends wieder.</p>

<p>&raquo;K&ouml;nig Gunther,&laquo; berichtete er hastig, &raquo;ein
fremder Recke ist angelangt mit Rittern und
Mannen, und das Volk str&ouml;mt zusammen von
weit und breit, den herrlich im Sattel sitzenden
Mann zu bewundern und nicht minder sein und
seiner Leute kostbares R&uuml;stzeug und Gewand.&laquo;</p>

<p>&raquo;Was schiert mich R&uuml;stzeug und Gewand,&laquo;
eiferte Gunther. &raquo;Den Namen will ich wissen.&laquo;</p>

<p>Und Sindold mu&szlig;te bekennen, da&szlig; er ihm unbekannt
sei und keiner ihn wisse.</p>

<p>Da erhob sich K&ouml;nig Gunther von seinem Thron
und schritt schnell zum Fenster, und seine Br&uuml;der
und R&auml;te mit ihm. Aber so sehr sie auch schauten,
keiner konnte ein Zeichen finden, an dem er den
Helden erkundete, und Gunthers Zorn war gro&szlig;.</p>

<p>&raquo;Erlaubt mir ein Wort,&laquo; sprach endlich Hagen.
&raquo;Mir ist von meinen weiten Fahrten kein Ritter der
<span class='pagenum'><a name="Page_50" id="Page_50">[50]</a></span>
Christen und Heiden unbekannt geblieben, und wen
ich nicht selber sah, von dem h&ouml;rte ich doch sagen.
Dieser aber, so deucht mich, kann nach Wuchs, Muskelkraft
und vollendetem Anstand kein anderer sein als
der gewaltige Siegfried vom Niederrhein.&laquo;</p>

<p>Da wurde es still im Saal, und jeder gedachte des
Helden ruhmreicher Taten. Bis endlich Gunther
sprach: &raquo;Was mag ihn hergef&uuml;hrt haben? Und sollen
wir ihn als Freund oder als Feind empfangen?&laquo;</p>

<p>&raquo;Ich rate,&laquo; sagte der verschlagene Hagen, &raquo;ihm
freundlich entgegenzukommen. K&ouml;nnen wir ihn zum
Freunde gewinnen, so wird er uns in manchen
Dingen nutzbar sein k&ouml;nnen, denn seine Macht und
sein Reichtum reichen weit. Bedenket wohl, da&szlig; er
den Lindwurm erschlug und dadurch in den Besitz der
unerme&szlig;lichen Sch&auml;tze des Nibelungenhortes kam.&laquo;</p>

<p>&raquo;Ich f&uuml;rchte,&laquo; entgegnete Gunther, &raquo;es wird ihm
wenig an unserer Freundschaft gelegen sein, da er
so selbstherrlich und unangemeldet in unser Land
kommt.&laquo;</p>

<p>Hagen von Tronje l&auml;chelte. &raquo;Ich wei&szlig;, wie man
<span class='pagenum'><a name="Page_52" id="Page_52">[52]</a></span>
solche Falken z&auml;hmt. Held Siegfried, der st&auml;rkste
Mann der Welt, hat ein knabenhaftes Herz, weich
und sehns&uuml;chtig, wenn ihn der wilde Zorn nicht
bedr&auml;ngt. Lasset uns damit rechnen und klug und
behutsam zu Werke gehen. Sehet, wie er sich stattlich
vom Pferde schwingt! Wir wollen ihm entgegengehen
und ihn wie einen edlen Herrn an
der Schwelle des Saales empfangen.&laquo;</p>

<p>Ungern tat es Gunther, aber die Klugheit war
gr&ouml;&szlig;er als sein Hochmut, und er empfing den
fremden Gast mit ausgestreckter Hand im T&uuml;rbogen
der Halle.</p>

<div class="figcenter" style="width: 500px;">
<img src="images/img_051.png" width="500" height="310" alt="" title="" />
<div class="caption">K&ouml;nig Gunther hei&szlig;t Siegfried willkommen</div>
</div>

<p>&raquo;Willkommen, Held Siegfried, im Burgundenlande.
Nehmt Quartier, und wenn Ihr Euch geruht
und mit Speise und Trank gekr&auml;ftigt habt,
so erscheint aufs neue unter uns und tut uns zu
wissen, welcher gl&uuml;ckliche Umstand uns einen so
vieledlen Gast beschert hat.&laquo;</p>

<p>&raquo;Ihr seid Gunther, der K&ouml;nig,&laquo; sprach Siegfried
ernst. &raquo;Und da Ihr wisset, wer ich bin, so ziemt es
mir nicht, Gastfreundschaft von Euch anzunehmen,
<span class='pagenum'><a name="Page_53" id="Page_53">[53]</a></span>
die Ihr sp&auml;ter vielleicht gern ungeschehen machen
m&ouml;chtet.&laquo;</p>

<p>&raquo;Was k&ouml;nnte das wohl sein,&laquo; rief Gunther erstaunt,
&raquo;das imstande w&auml;re, Euch uns unlieb zu machen?&laquo;</p>

<p>&raquo;K&ouml;nig Gunther,&laquo; entgegnete Siegfried, &raquo;es
liegt in Eurer Hand. Euer Reich ist so gro&szlig;, da&szlig;
Ihr es kaum &uuml;bersehen, geschweige denn all Eure
Grenzen sch&uuml;tzen k&ouml;nnt. Schon r&uuml;sten im Osten
die gottlosen Hunnen zu neuem Kriegszug, und
im Norden r&uuml;hrt sich der ewig unruhige D&auml;ne und
sein Bruder, der Sachse. Wie wollt Ihr Euch
allein da helfen? Mich aber hat t&ouml;dliches Heimweh
an den Rhein zur&uuml;ckgetrieben, und wenn ich nicht
daran sterben will, mu&szlig; ich am Rheine bleiben.
So biete ich Euch denn f&uuml;r einen Teil Eurer Lande
des Goldes so viel, als Ihr begehrt, dazu meine
Freundschaft und mein Schwert gegen alle anr&uuml;ckenden
Feinde.&laquo;</p>

<p>Er schwieg. Und alle im Kreise standen betroffen.</p>

<p>Da rief der vorschnelle Herr Ortwein von Metz:</p>

<p>&raquo;Ei, ist das Euer einziges Gebot? Da Ihr als
<span class='pagenum'><a name="Page_54" id="Page_54">[54]</a></span>
Kaufmann kommt, m&uuml;&szlig;t Ihr den Handel verstehen
mit Zu und Ab!&laquo;</p>

<p>Siegfried sah &uuml;ber den Vorlauten hinweg.
Doch als K&ouml;nig Gunther seinen Mann nicht
tadelte, f&auml;rbte sich sein Gesicht.</p>

<p>&raquo;Ich trage noch einen zweiten Vorschlag mit
mir,&laquo; sagte er mit lauter Stimme. &raquo;Wollt Ihr
lieber um die Lande mit mir fechten als handeln,
so ist jeder von Euch, zu Pferd und zu Fu&szlig;, mit
Schwert oder Speer, vor meinen Waffen zum
Zweikampf willkommen.&laquo;</p>

<p>Das Schwert fuhr Herrn Ortwein aus der
Scheide. &raquo;Glaubt Ihr, Ihr sprecht mit Memmen?
Kommt her, wenn Ihr m&ouml;gt!&laquo;</p>

<p>&raquo;Herr Ortwein,&laquo; rief Hagen, &raquo;wer erlaubt Euch,
das Schwert zu ziehen, bevor der K&ouml;nig befiehlt?&laquo;
Und des K&ouml;nigs Br&uuml;der Gernot und Geiselher
liefen und trugen Sorge, da&szlig; das Schwert in der
Scheide verschwand. Hagen aber raunte seinem
Herrn Gunther zu: &raquo;Gewinnet Zeit, damit wir die
Frage zu unseren Gunsten l&ouml;sen!&laquo;</p>

<p><span class='pagenum'><a name="Page_55" id="Page_55">[55]</a></span>
Ein s&uuml;&szlig;es L&auml;cheln glitt um K&ouml;nig Gunthers
Mund, als er auf Siegfried zutrat und des Helden
H&auml;nde fa&szlig;te. &raquo;Ihr seid mir lieb, Held Siegfried,
und Euch meinen Freund zu nennen, k&ouml;nnte mir mehr
wert sein als die H&auml;lfte meines Reiches. Aber
sagt Euch selber, da&szlig; Euer Vorschlag pl&ouml;tzlich und
unerwartet kam und Euer ritterlicher Sinn uns
Zeit lassen mu&szlig;, in Ruhe und Gesetztheit zu pr&uuml;fen
und zu &uuml;berlegen. Betrachtet Euch also hier zu
Hause, und wir werden in den folgenden Tagen
mit Euch gemeinsam das Rechte finden.&laquo;</p>

<p>Damit winkte er Hunold, dem Mundschenk, und
Hunold brachte ein reich mit Gold und funkelnden
Steinen besetztes B&uuml;ffelhorn, mit rheinischem
Wein gef&uuml;llt, und K&ouml;nig Gunther trank es Siegfried
zu auf Frieden und Freundschaft. Da verneigte
sich Siegfried bes&auml;nftigt und h&ouml;flich, nahm
das Horn und leerte es in kr&auml;ftigen Z&uuml;gen. Und
der lang entbehrte Wein vom Rheine machte ihn
fr&ouml;hlich und g&uuml;tigen Sinnes.</p>

<p>Schon erschien Rumold, der Oberk&uuml;chenmeister,
<span class='pagenum'><a name="Page_56" id="Page_56">[56]</a></span>
in der T&uuml;r und meldete das Mahl. Und die F&uuml;rsten
und Herren gingen guter Dinge in den Speisesaal,
und Siegfried sa&szlig; zu seiten Gunthers auf erhabenem
Thronsessel, und sein Herz war so voll
Sonne und Heiterkeit wie seit Jahren nicht.</p>

<p>In der Nacht aber sa&szlig; Hagen lange noch bei
seinem Herrn Gunther und beriet mit ihm, wie
man Siegfrieds Schwert und Sch&auml;tze f&uuml;r sich gewinnen
k&ouml;nne, ohne eines Pfennigs Gegenwert.</p>

<p>&raquo;Er mu&szlig; Kriemhild sehen, Eure liebliche Schwester,&laquo;
sagte Hagen endlich und erhob sich, weil
schon der Morgen graute. &raquo;Die Liebe z&auml;hmt und
macht zum Sklaven.&laquo;</p>

<p>So sprach der grimme Hagen, der unbeweibt
geblieben war wie Gunther, sein Herr.</p>

<p>Und von Stund an wich Hagen nicht mehr von
Siegfrieds Seite. Er r&uuml;hmte des Helden Kraft,
wenn er im Turnier dahergesprengt kam wie der
Sonnengott und mit seiner schlanken Lanze die
Burgundenritter aus dem Sattel hob, als w&auml;ren
sie ohne Gewicht. Und er sprach bedauernden
<span class='pagenum'><a name="Page_57" id="Page_57">[57]</a></span>
Tones davon, da&szlig; nicht ein Geschlecht von Siegfriedss&ouml;hnen
Namen und Art fortpflanzte zum
Heile und zur Freude der Menschheit. &raquo;Es m&uuml;&szlig;te
eine K&ouml;nigstochter sein, sch&ouml;n wie keine zweite
unter der Sonne und dem Mond, von mildem
Stolz und z&auml;rtlichem Gem&uuml;t, die nichts anderes
w&uuml;&szlig;te, als ihrem Herrn in Liebe zu gefallen und
sein Herz mit Gl&uuml;ck zu erf&uuml;llen. Doch wo g&auml;be es
eine, die Siegfrieds w&uuml;rdig w&auml;re. O ja, eine wohl
w&uuml;&szlig;te ich, die eine Einzige, aber K&ouml;nig Gunther
und seine Br&uuml;der g&auml;ben wohl eher ihr ganzes
Reich her als dieses Kleinod, ihre Schwester.&laquo;</p>

<p>&raquo;Wie hei&szlig;t sie?&laquo; fragte Siegfried.</p>

<p>&raquo;Kriemhild hei&szlig;t sie,&laquo; sprach Hagen von Tronje,
&raquo;und ist schlank und fein, mit blauen Sonnen in
den Augen. Und wenn sie ihr Blondhaar l&ouml;st,
steht sie in einem Mantel da aus lichten, flie&szlig;enden
Sonnenstrahlen. Der wallt ihr bis auf die schmalen
F&uuml;&szlig;e und verh&uuml;llt neidisch die Sch&ouml;nheit ihres
Leibes.&laquo;</p>

<p>&raquo;Ich m&ouml;chte sie wohl sehen, wenn sie so lieblich
<span class='pagenum'><a name="Page_58" id="Page_58">[58]</a></span>
ist,&laquo; sagte Siegfried und ritt tr&auml;umerisch hindann.</p>

<p>Und in seinen Tr&auml;umen sah er die Frau, die
er aus der wabernden Lohe befreit hatte, die seinen
Verlobungsring trug, der er ihr Heimatland fern
im br&uuml;llenden Nordmeer zur&uuml;ckgewonnen hatte,
und die f&uuml;r all seine heischende Liebe unempf&auml;nglich
gewesen war in ihrem &uuml;berhebenden Hochmut.
Das stolze Mannweib Brunhild.</p>

<p>Da wurde die Sehnsucht &uuml;berm&auml;chtig in ihm
nach echter und rechter Minne. Und jetzt war er
es oft, der zu Hagen sprach: &raquo;Erz&auml;hlet mir doch
von Kriemhild.&laquo;</p>

<p>Wieder sa&szlig;en die F&uuml;rsten und Herren in der
Halle, horchten auf Herrn Volkers, des ritterlichen
Spielmanns Weisen und tranken aus goldenen
Bechern. Und Volkers Fiedelbogen klang so s&uuml;&szlig;
von Frauenliebe und Rittertat, da&szlig; es Siegfried
weich und wild zugleich ums Herze wurde. &raquo;K&ouml;nig
Gunther,&laquo; sagte er leise und atmete schwer, &raquo;Ihr
habt eine Schwester, Kriemhild gehei&szlig;en.&laquo;</p>

<p><span class='pagenum'><a name="Page_59" id="Page_59">[59]</a></span>
Verlegen blickte Gunther in seinen Becher. Die
Werbung kam ihm zu fr&uuml;h, und noch hatte der
Gast auf seine Pl&auml;ne nicht verzichtet.</p>

<p>&raquo;Sie ist fast noch ein Kind,&laquo; entgegnete er ausweichend,
&raquo;wenn auch an Gestalt und Anmut die
bl&uuml;hendste Jungfrau.&laquo;</p>

<p>&raquo;Gestattet mir,&laquo; bat Siegfried, &raquo;da&szlig; ich ihr
meine Ehrfurcht erweise. Ich sah sie noch nie.&laquo;</p>

<p>Und Gunther antwortete: &raquo;Sie ist scheu und
zeigt sich nur unter M&auml;nnern, wenn es gilt, einen
Sieger zu kr&auml;nzen.&laquo;</p>

<p>&raquo;Ha,&laquo; rief Siegfried ungest&uuml;m, &raquo;den Sieger
will ich schon schaffen, ich habe lange genug
geruht!&laquo;</p>

<p>Erbleichend gewahrte Gunther des Helden aufsteigende
Wildheit. Schon wollte er Hagen zur
Hilfe zu sich winken, da schollen Stimmen vom
Gange her, und der Herold lief, die Ursache zu erforschen.
&raquo;Herr K&ouml;nig,&laquo; rief er, als er zur&uuml;ckkehrte,
und seine Stimme war erregt, &raquo;es sind Sendboten
gekommen von K&ouml;nig L&uuml;degast von D&auml;nemark
<span class='pagenum'><a name="Page_60" id="Page_60">[60]</a></span>
und K&ouml;nig L&uuml;deger von Sachsen und heischen,
vor Euer Angesicht gef&uuml;hrt zu werden.&laquo;</p>

<p>&raquo;Das ist der Krieg,&laquo; sagte Hagen von Tronje.</p>

<p>&raquo;Ich will ihre Botschaft h&ouml;ren,&laquo; gebot K&ouml;nig
Gunther und packte die Lehnen seines Thronsessels.</p>

<p>Da wurden die Boten vom Herold hereingef&uuml;hrt,
und auf einen Wink Gunthers begannen sie ihren
Spruch.</p>

<p>&raquo;Unsere Herren und K&ouml;nige L&uuml;degast und L&uuml;deger
haben uns hergesandt, weil Eure Grenzen,
die an die unsern sto&szlig;en, sie beleidigen. Sie lassen
Euch Krieg ansagen und werden ins Land r&uuml;cken
mit drei&szlig;igtausend Rittern und Gewappneten,
Eure Burgen brechen und Eure St&auml;dte nehmen,
so Ihr nicht schleunigst um Frieden bittet und nach
ihrem Willen tut, die Grenzen regelt und geb&uuml;hrend
Kriegszins zahlt. Das sollen wir Euch, K&ouml;nig
Gunther, und Euren Br&uuml;dern vermelden von
K&ouml;nig L&uuml;degast und K&ouml;nig L&uuml;deger.&laquo;</p>

<p>Und wieder winkte Gunther, da&szlig; man die Boten
hinausf&uuml;hre und bewirte.</p>

<p><span class='pagenum'><a name="Page_61" id="Page_61">[61]</a></span>
&raquo;Was tun wir?&laquo; fragte er, als die Boten drau&szlig;en
waren, und sah Hagen an.</p>

<p>Und m&uuml;rrisch entgegnete der Tronjer: &raquo;Wir sind
nicht vorbereitet und k&ouml;nnten in der Eile nicht
mehr als ein paar Tausende ins Feld bringen.
Was ist das gegen die furchtbare &Uuml;berzahl?&laquo;</p>

<p>&raquo;So sollen wir nachgeben?&laquo; fragte Gunther
und zerbi&szlig; seine Lippen. Und atemlos sa&szlig;en die
Ritter und wu&szlig;ten nicht, wie sie der drohenden
Gefahr begegnen sollten.</p>

<p>Da tat Siegfried den Mund auf und lachte in
die beklommene Stille sein fr&ouml;hlichstes Lachen.
&raquo;Herr K&ouml;nig Gunther,&laquo; rief er, &raquo;vor wenigen
Minuten erst versprach ich Euch, einen Sieger zu
schaffen. Die Gelegenheit ist da. Gebt mir diese
Herren hier mit und tausend Mann, und ich werde
den D&auml;nen und Sachsen das Wiederkommen verleiden.
Auf! Ruft die Boten in den Saal! Ich
will meinen Kranz!&laquo;</p>

<p>&raquo;Und ich?&laquo; rief K&ouml;nig Gunther. &raquo;Was soll ich
inzwischen verrichten?&laquo;</p>

<p><span class='pagenum'><a name="Page_62" id="Page_62">[62]</a></span>
&raquo;Ihr regiert das Land und sorgt, da&szlig; alle beruhigt
unter Eurem Schutze leben.&laquo;</p>

<p>Da sprang Hagen zum K&ouml;nige und redete ihm
zu. Und Gunther lie&szlig; die Boten in den Saal
zur&uuml;ckrufen.</p>

<p>Majest&auml;tisch sa&szlig; der K&ouml;nig, und hochm&uuml;tigen
Tones sprach er:</p>

<p>&raquo;Reitet geschwind heim, und wenn euch eure
Herren fragen, weshalb ihr eure Pferde nicht
besser geschont h&auml;ttet, so sollt ihr ihnen antworten:
Weil uns die Burgunden schon auf den Fersen
waren! Fahrt wohl!&laquo;</p>

<p>Da stoben die Sendboten der D&auml;nen und Sachsen
mit verh&auml;ngten Z&uuml;geln von dannen. Siegfried
aber und die Burgundenrecken pr&uuml;ften
Harnische und Helme, Schwerter und Speere,
pr&uuml;ften Sattel und Zaumzeug und lie&szlig;en die
Hufe der Pferde mit frischen Eisen beschlagen.
Auf gut beschirrten Wagen wurde der Proviant
verladen und manch ein F&auml;&szlig;lein kr&auml;ftigen Weins.
Und ehe die Woche zu Ende war, ritt Siegfried
<span class='pagenum'><a name="Page_63" id="Page_63">[63]</a></span>
mit Gernot und Hagen und den andern Burgundenrittern,
gefolgt von tausend Mannen, ins
Feld. Herr Volker aber, der feurige Spielmann,
f&uuml;hrte die Fahne.</p>

<p>Durch Hessen hindurch ging der rasche Zug
ins Sachsenland hinein. K&ouml;nig L&uuml;deger aber
war schon mit seinem Heere zu seinem Bruder
L&uuml;degast gesto&szlig;en, so da&szlig; an der d&auml;nischen
Grenze an die vierzigtausend Streiter beisammen
waren.</p>

<p>&raquo;Ordnet unsere Tausend,&laquo; gebot Siegfried dem
grimmigen Tronjer, &raquo;und stellt vor jedes Hundert
einen Recken, da&szlig; er den andern das w&uuml;tende Beispiel
gebe. Den Tro&szlig; la&szlig;t zur&uuml;ck. Werden wir
auf dem Felde totgeschlagen, so brauchen wir nicht
mehr zu essen. Siegen wir aber, so sollen uns die
Vorr&auml;te der Feinde nicht schlechter munden. Ich
werde jetzt einmal auf Kundschaft reiten.&laquo;</p>

<p>Mit vorsichtigen Hufen trabte Grane durchs
Feld. In der Ferne dehnte sich das riesige Lager
der Feinde. Und als Siegfried n&auml;her kam, sah
<span class='pagenum'><a name="Page_64" id="Page_64">[64]</a></span>
er einen goldgeschirrten Reiter die Schildwacht
halten. Das war der D&auml;nenk&ouml;nig L&uuml;degast.</p>

<p>Siegfried legte die Lanze ein. Aber schon hatte
der D&auml;ne ihn erblickt, den Speer eingesetzt und
den Schild gehoben. Die Rosse griffen aus, da&szlig;
die Ackerschollen flogen, und so heftig war der
Anprall der zornigen Gegner, da&szlig; die Lanzen an
den Schilden bis auf den Faustgriff zersplitterten.
Wortlos griffen die beiden F&uuml;hrer nach den
Schwertern, doch bevor Siegfried den Balmung
aus der Scheide hatte, schlug ihm der riesige D&auml;ne
schon so f&uuml;rchterliche Hiebe &uuml;ber den Helm, da&szlig;
dem Helden schier H&ouml;ren und Sehen vergehen
wollte. Nun aber hatte er den Balmung frei,
und ein gespenstischer Kampf hob an auf der einsamen,
n&auml;chtigen Heide.</p>

<p>Kein Wort wurde gesprochen. Nur das Stampfen
der Rosse, das Klirren der Harnische, das
Sausen der Schwerter scholl. Mit einem Schlage
spaltete Siegfried des K&ouml;nigs L&uuml;degast Schild.
Der nahm die St&uuml;cke und schmetterte sie Siegfried
<span class='pagenum'><a name="Page_65" id="Page_65">[65]</a></span>
an den Kopf. Der Held aber in wildem Grimm
schlug noch einmal zu. Da flog des D&auml;nenk&ouml;nigs
Harnisch in Fetzen. Und als der D&auml;ne den Streitkolben
packte und ihn in rasenden Hieben auf
Siegfried niedersausen lie&szlig;, tat Siegfried den dritten
Schlag, der den D&auml;nenk&ouml;nig blutend vom
Pferde warf. Da gab sich L&uuml;degast in Siegfrieds
Hand, und der Held nahm ihn als ritterlichen Gefangenen
und f&uuml;hrte ihn zu den Burgunden.
Hei, wie die Herren und Mannen Siegfrieds Lob
sangen und allen der Mut m&auml;chtig emporwuchs,
trotz der Vierzigtausend, die gegen sie standen!</p>

<p>Kaum lugte die fr&uuml;he Morgensonne &uuml;ber den
Horizont, da sahen sie das Feld lebendig werden.
So weit das Auge reichte, erblickte man nichts
als Schlachthaufen hinter Schlachthaufen, Reiter
und Fu&szlig;volk.</p>

<p>&raquo;F&uuml;rchtet euch nicht,&laquo; rief Siegfried den Seinen
zu. &raquo;Wenn das Korn dicht steht, m&auml;ht es sich am
leichtesten!&laquo; Und er lie&szlig; Herrn Volker, den Spielmann,
die Fahne entrollen. &raquo;Mir nach!&laquo; schrie
<span class='pagenum'><a name="Page_66" id="Page_66">[66]</a></span>
Siegfried, gab Grane die Sporen und st&uuml;rzte sich
mitten in die Feinde. In den B&uuml;geln stand er
aufrecht, da&szlig; alle ihn sehen konnten, und nach
links und nach rechts hieb er mit gewaltigem Arme
eine Bresche und dann eine Gasse und w&uuml;tete bald
mitten in den feindlichen Haufen. Hinter ihm
jagte Volker mit der Fahne und pfiff ein Liebeslied
zu seinen schneidigen Hieben. Und links und
rechts brachen Gernot in die Heerhaufen und der
grimmige Hagen, dessen Einauge funkelte, und
der nur mit dem Streitkolben malmend in die
Menge schlug, und Dankwart, der blindlings
dreinhieb ohne Furcht um sein Leben, Herr Ortwein
von Metz, der zu jedem Schlag ein Fluchwort
spendete, und die Herren Sindold, Hunold und
Rumold, mit zusammengebissenen Z&auml;hnen und
bei&szlig;enden Schwertern.</p>

<p>Wie das Ro&szlig; Grane seinen Reiter trug! In
den R&uuml;cken der Feinde war Siegfried gelangt,
und er warf jauchzend den Gaul herum und
bahnte sich mit dem blutigen Schwert eine zweite
<span class='pagenum'><a name="Page_67" id="Page_67">[67]</a></span>
Gasse, Tote und St&ouml;hnende hinter sich lassend.
Wieder hatte er die Heerhaufen durchbrochen,
und wieder ri&szlig; er sein Ro&szlig; herum. Da warf sich
der Sachsenk&ouml;nig L&uuml;deger gegen ihn mit so wilder
Wucht, da&szlig; sich Grane &uuml;berschlug und Siegfried
mit sich niederri&szlig;. Aber schon war Grane auf den
Beinen und Siegfried im Sattel, und die Wut
&uuml;ber den Sturz machte ihn doppelt furchtbar.</p>

<p>&raquo;Seid Ihr der Teufel?&laquo; schrie L&uuml;deger und
wehrte sich wie ein Verzweifelter.</p>

<p>Und Siegfried schrie zur&uuml;ck: &raquo;Riechst du den
Schwefelstank, so schwitzt ihn deine Angst!&laquo; Und
er fegte des K&ouml;nigs Helm und seinen Harnisch,
da&szlig; kein Teil am andern blieb. Da gab sich ermattet
L&uuml;deger in Siegfrieds ritterliche Haft,
und der Held packte den Gefangenen und zeigte
ihn dem Heere der Sachsen und D&auml;nen vor. Und
es ward ein wildes Fl&uuml;chten.</p>

<p>Die Burgunden setzten ihnen nach und griffen
an Beute und Gefangenen, was ihre H&auml;nde fassen
konnten. Der am besten Berittene aber wurde
<span class='pagenum'><a name="Page_68" id="Page_68">[68]</a></span>
abgesandt, K&ouml;nig Gunther die Siegesbotschaft
nach Worms zu bringen.</p>

<p>Als der Bote an den Rhein kam, stand die liebliche
Kriemhild am Fenster ihrer Kemenate.
&raquo;Sieg!&laquo; rief ihr der Reiter zu und schwenkte
seinen Helm.</p>

<p>Weit beugte sich Kriemhild zum Fenster hinaus.
&raquo;Nennt mir den Tapfersten, Mann!&laquo;</p>

<p>&raquo;Siegfried &mdash; Siegfried!&laquo; scholl es zur&uuml;ck.</p>

<p>Da sp&uuml;rte Kriemhild, da&szlig; ihr gl&uuml;hendes Rot
&uuml;ber Hals und Wangen rann, denn sie hatte viele
Lieder vernommen von dem herrlichen Helden
und war ihm in der Stille zugetan, ohne ihn je
erschaut zu haben. &mdash;</p>

<p>Nach Wochen kamen die Burgunden mit den
gefangenen K&ouml;nigen heim und unerme&szlig;licher
Beute. Gunther ging ihnen entgegen, und als Siegfried
vom Pferde sprang, umarmte und k&uuml;&szlig;te er ihn.</p>

<p>&raquo;Nie werde ich es Euch vergessen,&laquo; sprach K&ouml;nig
Gunther, &raquo;was Ihr f&uuml;r mich vollbrachtet.&laquo;</p>

<p>Und sie sa&szlig;en in der Halle beim Mahle, und die
<span class='pagenum'><a name="Page_69" id="Page_69">[69]</a></span>
Heimgekehrten hieben in die Sch&uuml;sseln, als ob es
in die Feinde ging, und die Trinkh&ouml;rner, gef&uuml;llt
mit rheinischem Wein, machten immer wieder die
Runde. Da bat Siegfried, da&szlig; man die gefangenen
K&ouml;nige teilnehmen lasse, und man f&uuml;hrte sie herein.</p>

<p>&raquo;W&auml;hlt Euren Teil an der Beute, mein tapferer
Siegfried,&laquo; rief K&ouml;nig Gunther und schwenkte ihm
das Trinkhorn zu.</p>

<p>&raquo;So w&auml;hle ich mir,&laquo; sprach der Held, &raquo;die beiden
Herren L&uuml;degast und L&uuml;deger und schenke ihnen
die Freiheit, denn sie haben sich wie die L&ouml;wen
geschlagen.&laquo;</p>

<p>Nicht gern h&ouml;rte K&ouml;nig Gunther den Wunsch,
aber er mu&szlig;te ihn gew&auml;hren, und die Kunde von
Siegfrieds ritterlichem Sinn lief bald in die Frauenkemenate,
und Kriemhild vernahm sie mit Freuden.</p>

<p>&raquo;Morgen,&laquo; fl&uuml;sterte sie vor sich hin, und ihre
Wangen brannten, &raquo;morgen werde ich ihn kr&auml;nzen
und sein Angesicht schauen.&laquo;</p>

<p>Da schlief die K&ouml;nigstochter nicht eine Stunde
in der Nacht.</p>



<h2>4. Kapitel<br/><br/>

<span class="summary">Wie Siegfried mit Gunther gen Island fuhr, an des K&ouml;nigs Stelle
Brunhild im Kampfspiel besiegte und vom Rheine Sch&auml;tze holte</span></h2>


<p><span class='pagenum'><a name="Page_70" id="Page_70">[70]</a></span>
Goldenen Glanzes lag die Sonne &uuml;ber Worms
am Rhein und seiner K&ouml;nigsburg. Wie selige
Stimmen sangen die Glocken vom hohen M&uuml;nster
und luden die Heimgekehrten zum Dank gegen
Gott. Aus dem Portale traten sie heraus, gesegnet
und erhoben. Und in prunkvollem Zuge
schritten sie zur Kurzweil des Tages, die K&ouml;nig
Gunther den Siegern bot mit Turnier, Spielmannssang
und Becherklang.</p>

<p>Da &ouml;ffneten sich die Gem&auml;cher der k&ouml;niglichen
Frauen, und von ihrer Mutter, Frau Ute, geleitet,
von holden Jungfrauen umringt, betrat Kriemhild
den Festplatz.</p>

<p>Wei&szlig;e Seide flo&szlig; an ihrem jungen Leib herab,
die war mit buntschimmernden Borten reich geziert.
Den Kopf mit dem schweren Blondhaar
hielt sie z&uuml;chtig geneigt, und ein feines Kr&ouml;nlein
<span class='pagenum'><a name="Page_72" id="Page_72">[72]</a></span>
leuchtete aus den Flechten. In der Hand hielt sie
einen kunstvoll gebogenen Eichenzweig. So schritt
sie &uuml;ber den von brausenden Heilrufen erf&uuml;llten
Festplatz und trat vor die M&auml;nner.</p>

<p>Staunend sah Siegfried auf das wunderliebliche
M&auml;gdlein, und sein Herz schlug laut, als er ihre
s&uuml;&szlig;e Stimme vernahm.</p>

<div class="figcenter" style="width: 500px;">
<img src="images/img_071.png" width="500" height="322" alt="" title="" />
<div class="caption">Siegfried erblickt Kriemhild zum erstenmal</div>
</div>

<p>&raquo;Herr Siegfried,&laquo; h&ouml;rte er sie sagen, &raquo;vieledler
und tapferer Held, ich bringe Euch den Dank des
Burgundenlandes dar f&uuml;r Eure siegreiche Hilfe
und Euer Heldentum. Ich bitte Euch, nehmt
diesen Kranz.&laquo;</p>

<p>Tief ins Knie sank Siegfried vor der wonniglichen
Jungfrau, und mit zitternden H&auml;nden dr&uuml;ckte
sie ihm den Kranz ins Haar.</p>

<p>Da schaute er auf, und ihre Augen begegneten
sich, wurden gro&szlig; und weit, tranken sich satt und
wollten sich nicht mehr lassen. Und Kriemhild
beugte sich &uuml;ber ihn, der immer noch vor ihr kniete,
und Auge in Auge versenkt k&uuml;&szlig;te sie ihn auf den
Mund.</p>

<p><span class='pagenum'><a name="Page_73" id="Page_73">[73]</a></span>
Jauchzend stiegen Fanfaren gen Himmel, rasselten
Schwerter gegen Schilde, schwang sich das
Jubelgeschrei des Volkes durch die L&uuml;fte. Kriemhild
aber stand noch immer &uuml;ber Siegfried gebeugt,
die H&auml;nde auf seinen Schultern, Auge in
Auge staunend versenkt und weltvergessen, bis
Frau Ute l&auml;chelnd zu ihrer Tochter trat und ihre
Hand fa&szlig;te. Da erwachte Kriemhild wie aus
tiefem Traume, err&ouml;tete hei&szlig; und lie&szlig; sich von der
Mutter zu ihren Pl&auml;tzen geleiten.</p>

<p>Siegfried aber sprang auf, lachte gl&uuml;ckselig &uuml;ber
die Bahn hin, rief seinem Ro&szlig; und warf im Turnier,
was sich ihm entgegenstellte, wohl an die
drei&szlig;ig der st&auml;rksten Ritter.</p>

<p>Als die M&auml;nner am Abend in der Halle sa&szlig;en
und gewichtige Becher hoben, heischte K&ouml;nig
Gunther ein Lied, und Herr Volker von Alzey
hob lustig den Fiedelbogen.</p>

<p>&raquo;Es brandet die See um ein bergiges Eiland,&laquo;
so sang er, &raquo;als m&uuml;&szlig;te sie h&uuml;ten den herrlichsten
Hort. Wi&szlig;t ihr, warum, ihr Ritter und Recken?
<span class='pagenum'><a name="Page_74" id="Page_74">[74]</a></span>
La&szlig;t es euch sagen vom S&auml;nger heut. Ein Weib
weilt dort von schimmernder Sch&ouml;ne, ein Weib,
wie das Auge kein zweites ersah. Wuchtig ihr
Wuchs und das Haupt erhaben, den lieblichen
Leib von Eisen umh&uuml;llt. Brunhild hei&szlig;t sie, die
br&auml;unliche Wilde, ihr nachtschwarzes Haar str&ouml;mt
den Nacken hinab. St&auml;hlern ihr Arm, der den
Wurfspeer schleudert, Kr&auml;fte der Riesin wohnen
im Weib. Mancher wohl kam, von Minne getrieben,
keiner kehrt' wieder zum heimischen Herd.
Blutend blieb er im Kampfspiele Brunhilds,
nichts gewann er als tr&uuml;ben Tod. Ein Weib wei&szlig;
ich wohl, Brunhild gehei&szlig;en, die herrlichste Heldin,
die minnigste Maid. Hei, K&ouml;nig Gunther, das
w&auml;r' die Genossin, w&uuml;rdig, zu wohnen zu Worms
am Rhein!&laquo;</p>

<p>Noch einmal schwirrte der Fiedelbogen auf.
K&ouml;nig Gunther sa&szlig; in Sinnen.</p>

<p>&raquo;Wollt Ihr dem Spielmann nicht danken?&laquo;
rief Herr Hagen von Tronje. &raquo;Es war ein ritterlich
Lied.&laquo;</p>

<p><span class='pagenum'><a name="Page_75" id="Page_75">[75]</a></span>
Da hob K&ouml;nig Gunther den Kopf und blickte
sich um im Kreis.</p>

<p>&raquo;Noch immer bin ich unbeweibt,&laquo; sagte er langsam.
&raquo;Das Land braucht eine K&ouml;nigin, die Krone
einen Erben. Brunhild! Es k&ouml;nnte mich gel&uuml;sten,
dich zu gewinnen.&laquo; Und er wandte sich an den
Fiedler. &raquo;Wie hei&szlig;t das Eiland, und wo ist es gelegen?&laquo;</p>

<p>&raquo;Island hei&szlig;t es, Herr, und ist trotzig gelegen
im schwarzen Nordmeer.&laquo;</p>

<p>&raquo;Herr Siegfried,&laquo; sagte K&ouml;nig Gunther, und
Siegfried fuhr auf, denn er hatte nichts getan,
als an die liebliche Kriemhild gedacht. &raquo;Herr
Siegfried, Ihr habt alle Meere befahren. K&ouml;nntet
Ihr wohl den Weg mir weisen zu Brunhild auf
Island?&laquo;</p>

<p>&raquo;Herr,&laquo; erwiderte Siegfried erschrocken, &raquo;wie
kommt Ihr auf solche Gedanken?&laquo;</p>

<p>&raquo;Sie soll mein Weib und meine K&ouml;nigin werden,&laquo;
sprach Gunther, &raquo;sie und keine andere.&laquo;</p>

<p>&raquo;Herr K&ouml;nig,&laquo; bat Siegfried, &raquo;la&szlig;t ab. Sie
<span class='pagenum'><a name="Page_76" id="Page_76">[76]</a></span>
ist von wildem Denken und Tun, und es m&ouml;chte
Euch leicht das Leben kosten.&laquo;</p>

<p>&raquo;Was?&laquo; lachte Gunther. &raquo;Ich werde doch wohl
noch die Kr&auml;fte eines Weibes b&auml;ndigen k&ouml;nnen?&laquo;</p>

<p>&raquo;Herr,&laquo; sagte Siegfried, &raquo;ich habe vor Jahren
Brunhild gekannt. Und ob ich auch wei&szlig;, da&szlig; Ihr
ein starker Ritter seid, sie ist nicht zu b&auml;ndigen, und
Ihr zwingt sie nicht.&laquo;</p>

<p>Das ergrimmte den K&ouml;nig, und sein Wunsch,
Brunhild zu gewinnen, wurde nur noch st&auml;rker.
Er f&uuml;hrte Siegfried beiseite und beschwor ihn, ihm
beizustehen auf der Fahrt. &raquo;W&auml;hlet das K&ouml;stlichste
meiner Kleinodien,&laquo; sprach er, &raquo;w&auml;hlt, was Ihr
wollt. Nur verhelft mir zu Brunhild, und ich will es
Euch nie vergessen.&laquo;</p>

<p>Da sagte Siegfried: &raquo;So gebt mir Kriemhild,
Eure Schwester, zum Weibe.&laquo;</p>

<p>Das schwur ihm Gunther in die Hand.</p>

<p>Und sie kehrten zu den Rittern zur&uuml;ck und berieten
die Fahrt.</p>

<p>Um eine Woche sp&auml;ter stie&szlig; von Worms ein
<span class='pagenum'><a name="Page_77" id="Page_77">[77]</a></span>
Schiff in den Rhein, das trug Gunther und Siegfried,
Hagen und Dankwart, mitsamt ihren Rossen,
Panzern und gl&auml;nzenden Gewandungen. Frau
Ute stand mit Kriemhild auf dem S&ouml;ller der Burg,
und das M&auml;gdlein weinte hei&szlig;e Tr&auml;nen, w&auml;hrend
ihr T&uuml;chlein den Scheidenden ein Lebewohl zuwinkte.
Aus hei&szlig;er Sehnsucht nach dem Helden
vom Niederrhein weinte die K&ouml;nigstochter.</p>

<p>Die Recken aber fuhren wohlgemut den Rhein
hinab, bis sie zum Meere kamen. Hier kauften
sie ein kr&auml;ftiges Drachenschiff, das vor Wind und
Wellen nicht bangte, und Siegfried nahm das
Steuer, und sie fuhren &uuml;ber die See gen Island.</p>

<p>Auf ihrer Felsenburg sa&szlig; Brunhild, die gewaltige,
und schaute hinaus &uuml;ber die wilden Wasser.
An Siegfried dachte sie, den st&auml;rksten Helden, und
es war ihr leid, da&szlig; er nicht wiedergekehrt war.
Hundert M&auml;nner waren gekommen, um sie zu
werben, und sie hatte sie alle besiegt im Kampfspiel,
das sie forderte. Nur einen gab es auf der
Welt, der st&auml;rker war als sie: Siegfried. Und sie
<span class='pagenum'><a name="Page_78" id="Page_78">[78]</a></span>
seufzte tief auf, und ihr Herz entbrannte von Liebe
nach ihm.</p>

<p>&raquo;O k&auml;mst du doch heim als ein K&ouml;nig, du einziger
Held.&laquo;</p>

<p>Da gewahrte sie ein Schiff in der Ferne, und
das Schiff kam mit vollen Segeln herangebraust
und brach die anst&uuml;rmende Brandung so stark und
sicher, da&szlig; Brunhild aufsprang und gebannt nach
dem Steuermann sah. &raquo;Nur Siegfrieds Faust ist
so fest,&laquo; murmelte sie, &raquo;nur Siegfrieds Seele so
mutig. Er ist's!&laquo; rief sie jubelnd. &raquo;Er ist's!
Siegfried kehrt wieder!&laquo;</p>

<p>Und sie schritt hastig in ihre Kemenate und rief
ihren Kammerfrauen und lie&szlig; sich schm&uuml;cken, da&szlig;
ein strahlender Glanz von ihr ausging.</p>

<p>Siegfried aber sprach im Schiff zu K&ouml;nig Gunther
und seinen Gesellen: &raquo;H&ouml;rt mich wohl an.
Diese Frau ist von so unb&auml;ndigem Stolze, da&szlig; sie
nur K&ouml;nige und Lehnsmannen kennt. W&uuml;rde ich
gleichberechtigt mit Gunther vor ihr erscheinen,
ich f&uuml;rchte, sie wird an des K&ouml;nigs Macht und Ansehn
<span class='pagenum'><a name="Page_79" id="Page_79">[79]</a></span>
zweifeln. Deshalb will ich mich meiner
Stellung, die mir meine k&ouml;nigliche Geburt zuweist,
begeben und als ein Lehnsmann K&ouml;nig
Gunthers auftreten. Das wird seinen Glanz vor
ihr erh&ouml;hen.&laquo;</p>

<p>Dar&uuml;ber waren die Herren froh und lobten
Siegfried sehr wegen seiner Treue.</p>

<p>Und Siegfried sprach weiter: &raquo;Als ich den Drachen
erschlug und Alberich b&auml;ndigte, gelangte ich
in den Besitz einer Tarnkappe, die mich unsichtbar
macht, wenn ich sie trage. So werde ich denn,
keinem Auge sichtbar, neben Gunther stehen und
seinem Arme helfen, Brunhild in den Kampfspielen
zu besiegen. Es k&ouml;nnte sonst leicht K&ouml;nig
Gunthers und unser aller Leben kosten.&laquo;</p>

<p>Da wurde K&ouml;nig Gunthers Herz leicht, und er
dankte Siegfried mit beredten Worten.</p>

<p>Schon schritt die sch&ouml;ne Brunhild mit ihrem Gesinde
aus dem Burgtor hervor und nahm den Weg
zum Hafen, als das Schiff den Anker warf. &raquo;Bei
Gott,&laquo; sagte Gunther und atmete tief, &raquo;die Kunde
<span class='pagenum'><a name="Page_80" id="Page_80">[80]</a></span>
hat nicht &uuml;bertrieben. Nie sah ich ein herrlicher
Weib.&laquo;</p>

<p>Starke Bretter schob Siegfried vom Schiffsrand
ans Land. Und er nahm zuerst K&ouml;nig Gunthers
Ro&szlig;, f&uuml;hrte es hin&uuml;ber und hielt wie ein Lehnsmann
den Steigb&uuml;gel, als K&ouml;nig Gunther sich in
den Sattel schwang. Dann erst holte er sein Ro&szlig;
Grane und stieg mit Hagen und Dankwart zu
Pferde.</p>

<p>Erstaunt sah Brunhild sein Beginnen.</p>

<p>&raquo;Vieledler Held Siegfried,&laquo; rief sie lachend,
&raquo;was treibt Ihr f&uuml;r Possen? Es ziemt sich nicht,
einem andern Dienste zu verrichten. Doch seid
mir von Herzen willkommen und la&szlig;t Euch sagen,
da&szlig; ich Euch gerne sehe und lange Eurer harrte.&laquo;</p>

<p>Siegfried aber entgegnete: &raquo;Ihr irrt Euch, hohe
Frau. Nicht an mich d&uuml;rft Ihr Eure Begr&uuml;&szlig;ung
richten, denn ich reite nur im Gefolge des m&auml;chtigsten
K&ouml;nigs, Herrn Gunther von Worms, den Ihr
vor Euch seht, und freue mich, sein Lehnsmann
zu hei&szlig;en.&laquo;</p>

<p><span class='pagenum'><a name="Page_81" id="Page_81">[81]</a></span>
Da erbleichte die stolze Brunhild und wandte ihr
Auge zu Gunther. Und Gunther ritt auf sie zu,
sprang vom Pferde und neigte sich ritterlich.</p>

<p>&raquo;Was sucht Ihr bei mir und in meinem Lande?&laquo;
fragte sie hochm&uuml;tig.</p>

<p>&raquo;Euch suche ich, herrliche Brunhild, und Eure
Minne,&laquo; rief der K&ouml;nig. &raquo;Ich weiche nicht anders
aus diesem Land als mit Euch!&laquo;</p>

<p>Sp&ouml;ttisch ma&szlig; ihn die heldische Frau vom
Scheitel bis zur Sohle.</p>

<p>&raquo;Ihr habt Euch viel Last gemacht, edler Herr.
Konntet Ihr nicht zu Hause sterben?&laquo;</p>

<p>&raquo;Ich gedenke,&laquo; sprach Gunther, &raquo;nicht eher zu
sterben, als bis ich weidlich Eure Minne gekostet
habe.&laquo;</p>

<p>Hellauf lachte Brunhild.</p>

<p>&raquo;Wenn Euch die Aussicht auf Schl&auml;ge reizt, so
stellt Euch morgen bei Sonnenaufgang zum Turnier.
Und Ihr sollt den Mittag nicht mehr erleben.
K&auml;mmerer, weist den Herren f&uuml;r die letzte
Nacht Herberge an.&laquo;</p>

<p><span class='pagenum'><a name="Page_82" id="Page_82">[82]</a></span>
Und immer noch hohnvoll lachend, wandte sie
sich und schritt zur Burg zur&uuml;ck. Siegfried aber,
den bescheiden abseits Stehenden, beachtete sie
mit keinem Blick. So schwer hatte es ihren Stolz
getroffen, da&szlig; der einzige Mann, den sie geliebt
hatte, ein Dienstmann geworden war.</p>

<p>Die Herren aus Worms aber legten sich bald
zur Ruhe nieder. Denn sie wu&szlig;ten, da&szlig; der
kommende Tag ihrer Kr&auml;fte reichstes Ma&szlig; beanspruchte.</p>

<p>Kaum graute der Morgen, als helle Fanfarenst&ouml;&szlig;e
sie aus dem Schlummer weckten. Eiligst
sprangen sie auf und halfen Gunther, sich r&uuml;sten.
Und jeder wappnete sich selber aufs beste. So
ritten sie auf ihren Rossen zum Turnierplatz.</p>

<p>Umgeben von ihren Rittern und Frauen nahte
Brunhild. Ein goldener Panzer schirmte ihr
Brust und Leib, ein strahlender Helm mit Adlerfl&uuml;geln
das schwarz umlockte Haupt. Nackt waren
die m&auml;chtigen wei&szlig;en Arme, die Schild und
Speer hielten, und das Bild der Heldin war so
<span class='pagenum'><a name="Page_83" id="Page_83">[83]</a></span>
&uuml;bergewaltig, da&szlig; Gunther den Atem stocken
f&uuml;hlte.</p>

<p>&raquo;Drei Aufgaben nenne ich Euch,&laquo; sprach die
Starke. &raquo;L&ouml;st Ihr sie, so gebe ich mich als Euer
Weib. La&szlig;t Ihr Euch nur in einer besiegen, so
ist mir Euer Kopf und der Eurer Gesellen verfallen.
Entscheidet Euch.&laquo;</p>

<p>&raquo;Nennt die Aufgaben,&laquo; antwortete Gunther kurz.</p>

<p>Und Brunhild sprach weiter: &raquo;Zuerst zeigt
Eure Kraft im Speerwurf und sorgt, da&szlig; Ihr
mich niederwerft. Zum zweiten gilt es, den
hundertpf&uuml;ndigen Felsstein zu schleudern. Sorgt,
da&szlig; Ihr nicht eine Spanne hinter mir zur&uuml;ckbleibt.
Und zum dritten sollt Ihr mich, gepanzert und gewaffnet,
im Weitsprung &uuml;berholen. Nun? Traut
Ihr Euch immer noch?&laquo;</p>

<p>Da sprach Siegfried: &raquo;Herr K&ouml;nig, gebt mir
Urlaub, damit ich zum Schiffe gehe und das
Brautgeschenk hole.&laquo;</p>

<p>Das gew&auml;hrte Gunther, und Brunhild bi&szlig; sich
die Lippen.</p>

<p><span class='pagenum'><a name="Page_84" id="Page_84">[84]</a></span>
Siegfried aber ging nur bis vor die Burg, wo
ihn keiner sah, zog die Tarnkappe &uuml;ber und kehrte
unsichtbar zu seinen Gef&auml;hrten zur&uuml;ck. &raquo;Mut,&laquo;
fl&uuml;sterte er und ber&uuml;hrte Gunthers Arm, &raquo;ich
bin bei Euch.&laquo;</p>

<p>Die Rosse wurden aus der Bahn gef&uuml;hrt.
Brunhild begab sich auf ihren Stand. Sie wog
den furchtbaren Speer in ihrer Hand, als w&auml;re es
eine Gerte, stemmte den Schild vor, bog sich zur&uuml;ck,
zielte und schleuderte die Waffe mit solcher Wucht,
da&szlig; die Luft aufheulte, die Speerspitze Gunthers
Schild zersplitterte und der K&ouml;nig niedergebrochen
w&auml;re, h&auml;tte ihn Siegfrieds Faust nicht gehalten.
Mit eisernem Ruck zog Siegfried den Speer aus
dem Schild, so, da&szlig; es aussah, als t&auml;te es Gunther.
Und ritterlich, als ob es g&auml;lte, die sch&ouml;ne Frau nicht
allzusehr zu treffen, kehrte er den Spie&szlig; um und
schleuderte ihn, mit dem stumpfen Schaftende nach
vorn, zur&uuml;ck, so furchtbar aber, da&szlig; er dr&ouml;hnend Brunhilds
Schild zerbeulte, die Starke den Boden unter
den F&uuml;&szlig;en verlor und r&uuml;cklings in den Staub fiel.</p>

<p><span class='pagenum'><a name="Page_85" id="Page_85">[85]</a></span>
Zornig sprang sie auf und ordnete R&uuml;stzeug und
Gewand. Blutrot lief die Scham &uuml;ber ihr Gesicht,
und der Ha&szlig; sprang gleich Blitzen aus ihren nachtdunklen
Augen.</p>

<p>&raquo;Frohlockt nicht zu fr&uuml;h,&laquo; rief sie ergrimmt, &raquo;ich
habe nur gescherzt!&laquo; Und sie ergriff den hundertpf&uuml;ndigen
Felsblock, lie&szlig; ihn wie einen Ball auf
der flachen Hand tanzen, packte an und warf ihn
in wildem Schwunge wohl f&uuml;nfzig Ellen weit.
Und mit gewaltigem Anlauf hob sie sich im Panzer
in die L&uuml;fte und schwang sich hinter dem Stein
her und sprang weiter noch, als der Stein gefallen
war.</p>

<p>Da wurde es totenstill auf der Bahn, und Hagen
fl&uuml;sterte seinem Bruder Dankwart zu: &raquo;Mach
dein Schwert locker und stell dich mir R&uuml;cken an
R&uuml;cken. Es wird hei&szlig;e Arbeit geben.&laquo;</p>

<p>Gunther schritt zum Steine, und unsichtbar
schritt Siegfried neben ihm. Und Siegfried hob
den Stein, als h&ouml;be ihn Gunther, spannte alle
Muskeln an und warf den Felsblock noch zehn
<span class='pagenum'><a name="Page_86" id="Page_86">[86]</a></span>
Ellen &uuml;ber Brunhilds Marke, packte Gunther um
den Leib, sprang an und trug Gunther durch die
Luft, als sause ein Falke daher. Weit &uuml;ber den
Stein hinaus ging er mit Gunther zur Erde
nieder.</p>

<p>Mit vorgebeugtem Leib und verzerrtem Gesicht
hatte Brunhild Wurf und Sprung verfolgt. Jetzt
sanken ihr die m&auml;chtigen Arme an den Leib.</p>

<p>&raquo;Nie,&laquo; sagte sie, und ihr Atem ging erregt,
&raquo;h&auml;tte ich geglaubt, da&szlig; au&szlig;er Siegfried ein sterblicher
Mann solches verm&ouml;chte. Nun wei&szlig; ich,
da&szlig; Ihr recht tatet, K&ouml;nig Gunther, Siegfried
zu Eurem Dienstmann zu nehmen. Ich werde
Euch als Euer Weib folgen, wie ich es Euch versprach.&laquo;</p>

<p>Da schmetterten die Trompeten, da st&uuml;rmte der
Jubel des Volkes durch die Luft.</p>

<p>Siegfried aber war wieder vor das Tor geeilt,
hatte die Tarnkappe abgezogen und kehrte nun auf
die Bahn zur&uuml;ck, als w&uuml;&szlig;te er noch nichts von den
Geschehnissen.</p>

<p><span class='pagenum'><a name="Page_87" id="Page_87">[87]</a></span>
&raquo;Vorw&auml;rts,&laquo; rief er, &raquo;K&ouml;nig Gunther! Auf
zum Kampf! Es wird Euch gelingen!&laquo;</p>

<p>Da lachten sie alle, da&szlig; er das herrliche Kampfspiel
vers&auml;umt hatte, und Brunhild schaute hochm&uuml;tig
auf ihn herab.</p>

<p>&raquo;Wo habt Ihr den Brautschmuck, Mann?&laquo;
fragte sie ihn herrisch.</p>

<p>Siegfried aber bog huldigend das Knie und entgegnete:
&raquo;G&uuml;tige Herrin, er ist so gro&szlig;, da&szlig; meine
Arme ihn nicht zu fassen vermochten. Des Schiffes
ganzer Inhalt ist Euer.&laquo;</p>

<p>Da ging sie achselzuckend an ihm vorbei und ging
zum Schiffe und musterte, was es an Gold und
Steinen barg.</p>

<p>&raquo;Mit so elendem Kram,&laquo; rief sie h&ouml;hnisch,
&raquo;glaubt Ihr vor Islands K&ouml;nigin bestehen zu
k&ouml;nnen? W&auml;hnet Ihr, mich beleidigen zu d&uuml;rfen,
so rufe ich meine Ritter und Mannen, da&szlig; sie Euch
allesamt greifen und im Meer ers&auml;ufen!&laquo;</p>

<p>Erbla&szlig;ten Gesichtes stand Gunther vor der Ergrimmten
und fand keine Antwort.</p>

<p><span class='pagenum'><a name="Page_88" id="Page_88">[88]</a></span>
Siegfried aber lachte: &raquo;Nicht so, Frau K&ouml;nigin.
Es ist dies nur eine Probe der Sch&auml;tze, die f&uuml;r
Euch unterwegs sind. Das Schiff, das sie birgt,
wurde vom Sturm verschlagen. Gebt mir Urlaub,
damit ich es auf dem Meere aufsuche und zu Euch
in den Hafen geleite.&laquo;</p>

<p>Mit d&uuml;steren Augen blickte Brunhild den K&uuml;hnen
an. &raquo;Es k&ouml;nnte Euch furchtbar gereuen,&laquo; sprach sie,
&raquo;so Ihr mich zu betr&uuml;gen ged&auml;chtet. Diese hier
bleiben als Geiseln in meiner Hand. Sputet Euch,
da&szlig; Ihr bald wiederkehrt und Eure Worte wahr
macht. Euer Herr und seine Gef&auml;hrten d&uuml;rften
sonst den Rhein nicht wiedersehen.&laquo;</p>

<p>Da nahm Siegfried Abschied von Gunther,
Hagen und Dankwart, beurlaubte sich von der
K&ouml;nigin und ging mit seinem Ro&szlig; Grane an Bord
des Schiffes. G&uuml;nstig wehte der Wind, die Segel
knallten und knatterten, des Helden Hand lag am
Steuer, und wie ein Vogel schwand das Schiff am
fernen Horizont.</p>

<p>In halber Zeit erreichte Siegfried die M&uuml;ndung
<span class='pagenum'><a name="Page_89" id="Page_89">[89]</a></span>
des Rheines, gebot den Schiffsleuten, bis zu
seiner Wiederkehr zu warten und schwang sich auf
Granes R&uuml;cken. Und das treue Ro&szlig; trug ihn im
Fluge durch die rheinischen Lande, bis das Siebengebirge
vor ihnen blaute und der Held den ihm
wohlbekannten Weg zur Drachenburg ritt, die
den reichen Nibelungenhort barg.</p>

<div class="figcenter noborder" style="width: 429px;">
<img src="images/img_088-089.jpg" width="429" height="600" alt="" title="" />
</div>

<p>Nacht war's, als Siegfried vom Pferde stieg.
Und er gedachte seines Verwalters Alberich Wachsamkeit
zu erproben und l&auml;rmte wie ein Trunkener
am Tore und begehrte mit h&auml;mmernden Faustschl&auml;gen
Einla&szlig;.</p>

<p>Da &ouml;ffnete sich mit einem Ruck die Pforte, und
der wilde Zwerg sprang mit einer langen Eisenstange
heraus und pr&uuml;gelte so f&uuml;rchterlich auf
Siegfried ein, da&szlig; dem Helden die Funken aus
den Augen stoben, und er Island nie wiedergesehen
h&auml;tte, w&auml;re es ihm nicht gelungen, unter
den hageldichten Hieben den wilden Zwerg beim
Barte zu erwischen und fest in seine Arme zu rei&szlig;en.</p>

<p>&raquo;Guten Abend, Freund Alberich,&laquo; lachte er
<span class='pagenum'><a name="Page_90" id="Page_90">[90]</a></span>
dabei. &raquo;Ich sehe, Ihr seid immer noch gesund und
munter.&laquo;</p>

<p>Da erkannte der W&uuml;tende seines Herrn Siegfried
Stimme, und er lie&szlig; nach mit Strampeln
und Fu&szlig;tritten.</p>

<p>&raquo;Verzeiht,&laquo; bat er ganz au&szlig;er Atem, &raquo;da&szlig; ich
Euch ein wenig unwirsch begegnete.&laquo;</p>

<p>&raquo;Ein wenig?&laquo; lachte Siegfried und bef&uuml;hlte
seine Beulen. &raquo;Gott soll mich beh&uuml;ten, wenn es einmal
mehr als ein wenig geschieht.&laquo; Und er klopfte
seinem getreuen Verwalter fr&ouml;hlich die Schulter.</p>

<p>Dann befahl er ihm, eilends die Nibelungenritter
zu wecken, und er w&auml;hlte aus ihnen eine
starke, gl&auml;nzende Schar, und aus den Sch&auml;tzen erw&auml;hlte
er so viel, als ein Rheinschiff fassen konnte,
und am anderen Tage fuhr er mit den Sch&auml;tzen
und den Rittern wieder den Rhein hinab zum
Meere, wo er sein Drachenschiff und seine Schiffsleute
fand und eine schnelle Umladung erwirkte.
Durch Sturm und Wogenprall ging die Meerfahrt
gen Island.</p>

<p><span class='pagenum'><a name="Page_91" id="Page_91">[91]</a></span>
K&ouml;nig Gunther sa&szlig; mit Hagen und Dankwart
am Strande. Tief in Sorgen sa&szlig; er, und keine
Hoffnung war mehr in seiner Seele. Und sie
sprachen unter sich von Siegfrieds Flucht und
manch ein schlimmes Wort von dem Helden, der
jetzt wohl schon die bergende Heimat erreicht h&auml;tte,
w&auml;hrend sie verzweifelnd den Tod erwarteten,
schimpflich dazu, von eines Weibes Hand; der
wohl gar das ganze Burgundenland sich zu eigen
mache und sich prahlerisch auf Gunthers Thron
setze.</p>

<p>So sprachen sie mit vergifteten Gem&uuml;tern und
glaubten nicht an Siegfrieds Treue, als Hagen
aufsprang und erregt in die Ferne wies. Denn sein
scharfes Einauge hatte am Horizont das Drachenschiff
ersp&auml;ht.</p>

<p>&raquo;Er naht, er naht!&laquo; rief er. &raquo;Siegfried kommt
wieder!&laquo;</p>

<p>Da kehrte in K&ouml;nig Gunthers Seele aller Hochmut
zur&uuml;ck, und er erhob sich und sagte kalt:
&raquo;Er hatte es geschworen.&laquo;</p>

<p><span class='pagenum'><a name="Page_92" id="Page_92">[92]</a></span>
Eilig kam Brunhild aus den Toren der Burg,
und ihre Ritter und Frauen folgten ihr mit staunenden
Geb&auml;rden.</p>

<p>&raquo;Hohe F&uuml;rstin,&laquo; redete Gunther sie an, &raquo;r&uuml;stet
Euch zur Reise nach Worms. Siegfried kommt,
und ich w&uuml;nsche nicht einen Tag l&auml;nger ohne Eure
Minne zu weilen.&laquo;</p>

<p>Mit starren Augen sah Brunhild dem heranschie&szlig;enden
Schiffe entgegen. Nun warf es Anker,
nun schoben kr&auml;ftige H&auml;nde die Laufplanken ans
Land. Und Siegfried stand hochaufgerichtet an
Bord und f&uuml;hrte die glanzvolle Schar seiner Nibelungenritter
vor Brunhild hin, da&szlig; die Mannen
Brunhilds erbleichten, und wies lachend auf die
aufgeh&auml;uften Sch&auml;tze seines Schiffes.</p>

<p>&raquo;Ich habe daheim neue geholt, edle K&ouml;nigin.
Es deuchte mir einfacher so.&laquo;</p>

<p>Geblendet blickte Brunhild auf die Reicht&uuml;mer,
bewundernd auf die auserlesene Ritterschar. Und
willig ging sie an Gunthers Seite an Bord, zur
Fahrt nach Worms, zur Hochzeit am Rhein.</p>



<h2>5. Kapitel<br/><br/>

<span class="summary">Wie Siegfried mit Kriemhild und Gunther mit Brunhild Hochzeit
machte, und wie Siegfried an Gunthers Stelle Brunhild b&auml;ndigte</span></h2>


<p><span class='pagenum'><a name="Page_93" id="Page_93">[93]</a></span>
Hui, jagten die Boten den Rhein hinan mit
verh&auml;ngten Z&uuml;geln. Blumen trugen die Rosse
rechts und links im Kopfzaum, und gr&uuml;ne Zweige
die Reiter am Eisenhut. Stromauf jagten sie und
nahmen sich keine Zeit zur Rast, bis Worms vor
ihnen aufstieg, die sch&ouml;ne Stadt. Da lief das Volk
zusammen, sie zu befragen, aber sie sprengten mit
lustigen Worten hindurch und in den Hof der
K&ouml;nigsburg hinein und lie&szlig;en sich melden bei Frau
Ute und der K&ouml;nigstochter Kriemhild, bei Gernot
und Geiselher, den jungen F&uuml;rsten.</p>

<p>Im Thronsaal empfingen Frau Ute und die
K&ouml;nigskinder die Boten und hie&szlig;en sie reden und
berichten und kein Wort vergessen. Und sie vernahmen
die Abenteuer der Helden in Island,
Gunthers Sieg &uuml;ber Brunhild, Siegfrieds errettende
Meerfahrt und die Heimkehr der Helden
<span class='pagenum'><a name="Page_94" id="Page_94">[94]</a></span>
mit Brunhild, der stolzen F&uuml;rstin. &raquo;So aber bittet
und gebietet K&ouml;nig Gunther,&laquo; schlo&szlig; der Bote,
der vor den anderen das Wort f&uuml;hrte: &raquo;Die Hochzeit
m&ouml;chtet Ihr richten in Eile und nicht
sparen mit Gold und Gew&auml;ndern und k&ouml;stlicher
Tafelzier, und Einladungen m&ouml;chtet Ihr ergehen
lassen an alle Edlen des Burgundenlandes, mit
ihren sch&ouml;nen Frauen zu erscheinen auf heut &uuml;ber
acht Tage zu Worms am Rhein. Denn dann
gedenkt K&ouml;nig Gunther einzuziehen und keine
Stunde zu s&auml;umen, die hehre Brunhild als seine
K&ouml;nigin neben sich auf den Thron der Burgunden
zu setzen.&laquo;</p>

<p>Da weinte Frau Ute vor Freuden, und Kriemhild
stand mit wogender Brust und leuchtenden
Augen, weil Siegfried so treu gewesen war. Gernot
und Geiselher aber eilten, ihres Bruders
Gunther W&uuml;nsche zu erf&uuml;llen, und die Hochzeitsboten
jagten selbigen Tages durch die Lande und
entboten alle burgundischen Edlen gen Worms.</p>

<p>Das war ein Leben am Rhein! Das war ein
<span class='pagenum'><a name="Page_95" id="Page_95">[95]</a></span>
Singen und Springen bei emsiger Arbeit und fr&ouml;hlicher
Zur&uuml;stung. Mit den Meuten zogen die J&auml;ger
aus in die W&auml;lder und Berge zu beiden Seiten
des Rheins und brachten den Auerochsen heim,
den saftigen Hirsch und den B&auml;ren f&uuml;r leckeren
Schinken. Die Fischer stellten die Reusen und
warfen die Netze und holten den Hecht aus dem
Rhein, den rosigen Lachs und den fetten Aal.
Herr Rumold rumorte in der K&uuml;che und verteilte
in wenigen Tagen mehr Ohrfeigen an die tanzenden
K&uuml;chenjungen als sonst in einem Jahre.
Herr Hunold kam kaum noch aus dem Keller zum
Vorschein, und sein Heldenantlitz wurde von ernsten
Weinproben r&ouml;ter als der purpurne Burgunder
im Fa&szlig;. Herr Sindold, der Herold, lief
Tag und Nacht wie ein Wiesel treppauf, treppab,
lie&szlig; die Gem&auml;cher instand setzen f&uuml;r die Unterkunft
der vornehmen G&auml;ste und die Tafeln aufschlagen
f&uuml;r das Hochzeitsmahl. Frau Ute aber gab das
schimmerndste Leinen heraus und das kostbarste
Tafelgeschirr, und Kriemhild sa&szlig; stundenlang vor
<span class='pagenum'><a name="Page_96" id="Page_96">[96]</a></span>
ihren Truhen und w&auml;hlte das wunderlieblichste
Gewand, dem Helden Siegfried zu Gefallen.</p>

<p>Der Tag des Einzugs kam, und die G&auml;ste str&ouml;mten
von nah und fern in die Hochzeitsstadt, um
K&ouml;nig Gunther bei der Landung zu begr&uuml;&szlig;en.
Da kamen auch aus Xanten K&ouml;nig Siegmund und
die K&ouml;nigin Siegelinde, Siegfrieds betagte Eltern,
denen er Kunde geschickt hatte schon von der
K&uuml;ste aus. Und aus dem Walde kam Mime,
der Schmied, auf einem gro&szlig;en Pferd, und
die Menschen lachten ihn aus wegen seines
H&ouml;ckers. Er aber achtete des Spottes nicht und
freute sich im Herzen der Taten seines Pflegesohnes.</p>

<p>In feierlicher Fahrt nahte das K&ouml;nigsschiff
auf dem Rhein, und auf dem Leinpfad hatten die
Rosse zu ziehen, da&szlig; sie es in den Hafen br&auml;chten.
Hochgemut stand K&ouml;nig Gunther an Bord, die
Krone auf dem Kopf, und neben ihm stand Brunhild
in nachtdunkler Sch&ouml;nheit. Inmitten der
Ritter aber ragte Siegfried um Hauptes L&auml;nge
<span class='pagenum'><a name="Page_97" id="Page_97">[97]</a></span>
hervor, und sein goldenes Haar leuchtete weit
in der Sonne.</p>

<p>Hei, wie die Spielleute am Ufer bliesen und
drommeteten, fiedelten und schalmeiten! Hei, wie
die Ritter mit Schwert und Speer die Schilde
schlugen und alles Volk sang und jauchzte! Ja,
das war ein Leben am Rhein!</p>

<p>K&ouml;nig Gunther f&uuml;hrte an der Hand die stolze
Brunhild vom Schiffe. Und Frau Ute schritt ihr
entgegen samt ihren Kindern, dem stattlichen
Gernot, dem fr&ouml;hlichen Geiselher und der lieblichen
Kriemhild, und sie alle begr&uuml;&szlig;ten Brunhild
mit Ku&szlig; und Umarmung. Siegfried aber trat zu
Gunther und mahnte ihn leise an die Erf&uuml;llung
seines Versprechens. Da winkte K&ouml;nig Gunther
der err&ouml;tenden Schwester, da&szlig; sie Siegfried gr&uuml;&szlig;e,
und Siegfried nahm sie in beide Arme und k&uuml;&szlig;te
sie auf Augen und Mund.</p>

<p>&raquo;Getraust du dich wohl,&laquo; fl&uuml;sterte er ihr zu, &raquo;mein
Weib zu werden, du Liebliche, wenn ich dir sage,
da&szlig; dein Bruder Gunther es nicht ungern sieht?&laquo;</p>

<p><span class='pagenum'><a name="Page_98" id="Page_98">[98]</a></span>
Da nickte sie nur und umhalste ihn. Und er hielt
sie ganz fest und doch ganz zart in seinen Heldenarmen.
Und dann f&uuml;hrte er sie seinen Eltern zu,
die sich &uuml;ber die Ma&szlig;en der lieblichen Schwiegertochter
freuten, und rief Mime herbei und ehrte
ihn vor allem Volke durch Ku&szlig; und Umarmung.
Da schwieg der Spott, und niemand gewahrte
mehr des Schmiedes H&ouml;cker.</p>

<p>Nie zog ein gl&auml;nzenderer Hochzeitszug zum
M&uuml;nster als der, in dem Gunther mit Brunhild,
Siegfried mit Kriemhild schritten, und der Dom
fa&szlig;te nicht die Menge der G&auml;ste und des feiernden
Volkes, das die Kirchenstufen besetzt hielt und den
weiten Platz. Und die Glocken sangen und jubilierten,
als die Verm&auml;hlten den ragenden M&uuml;nsterbau
verlie&szlig;en und unter den Heilrufen des Volkes
in die K&ouml;nigsburg einzogen zum festlichen
Mahle.</p>

<p>Auf erh&ouml;hten Thronsesseln sa&szlig;en Gunther und
Brunhild nieder, und ihnen gegen&uuml;ber, auf gleich
hohen Thronsesseln, sa&szlig;en Siegfried und Kriemhild.
<span class='pagenum'><a name="Page_99" id="Page_99">[99]</a></span>
Die G&auml;ste aber ringsum nach Rang und
Stand sorglich geordnet.</p>

<p>Einen finsteren Blick warf Brunhild auf Siegfried
und r&uuml;hrte nichts an von Speise und Trank.
Ungern gewahrte K&ouml;nig Gunther das d&uuml;stere
Wesen des geliebten Weibes, und leise und z&auml;rtlich
befragte er sie nach Grund und Ursache.</p>

<p>&raquo;Wie kann ich heiter sein,&laquo; sagte Brunhild ver&auml;chtlich,
&raquo;da ich sehen mu&szlig;, wie sehr dir der Stolz
fehlt.&laquo;</p>

<p>Hei&szlig; err&ouml;tete da Gunther und sprach: &raquo;Der
K&ouml;nig der Burgunden hat des Stolzes genug, und
niemand darf daran zweifeln.&laquo;</p>

<p>&raquo;Nennst du das Stolz,&laquo; eiferte Brunhild, &raquo;wenn
des K&ouml;nigs Schwester gut genug befunden wird,
eines Dienstmannes Eheweib zu werden? Nicht
essen noch trinken mag ich vor Scham &uuml;ber solches
Geschehnis.&laquo;</p>

<p>Und verlegen antwortete ihr der K&ouml;nig: &raquo;Er
hat mir gro&szlig;e Dienste getan. Frage nicht weiter
und freue dich der s&uuml;&szlig;en Stunde.&laquo;</p>

<p><span class='pagenum'><a name="Page_100" id="Page_100">[100]</a></span>
Brunhild aber blieb trotzig und hochfahrend.</p>

<p>&raquo;Dienste zu tun, daf&uuml;r ist er Lehnsmann. Es
mu&szlig; also ein Besonderes sein, da&szlig; du ihn so verschwenderisch
belohnst, und mir soll es verborgen
werden. Sag' mir die Wahrheit, so dir daran
liegt, da&szlig; ich dir meine Liebe zeige.&laquo;</p>

<p>Da beteuerte ihr Gunther mit vielen Worten,
da&szlig; nirgend ein Geheimnis w&auml;re und nur Siegfrieds
Treue und Tapferkeit so hohen Lohn erf&uuml;hre.
Sie aber blieb stumm und verschlossen den
ganzen Abend &uuml;ber.</p>

<p>Dann nahten die Pagen mit den Fackeln, die
Verm&auml;hlten in ihre Gem&auml;cher zu geleiten, und
Brunhild schritt hochm&uuml;tig an der Seite ihres Gemahls.
Und ohne ihn eines Blickes zu w&uuml;rdigen,
warf sie die Kleider ab und legte sich zu Bett.</p>

<p>&raquo;Liebste,&laquo; bat Gunther und wollte sie mit
Z&auml;rtlichkeit streicheln, &raquo;nun verscheuche die grollenden
Gedanken und gib der Freude Raum.&laquo;</p>

<p>Sie aber z&uuml;rnte aus den Kissen heraus: &raquo;R&uuml;hr'
mich nicht an, oder es ergeht dir schlimm.&laquo;</p>

<p><span class='pagenum'><a name="Page_101" id="Page_101">[101]</a></span>
Da packte den K&ouml;nig die Wut, und er ergriff
Brunhild bei den Armen, um sie zu zwingen und
sie seine Kraft sp&uuml;ren zu lassen. Sie aber sprang
jach aus dem Bette auf, befreite sich mit hartem
Sto&szlig; von ihm, umspann mit einer Hand seine
beiden Handgelenke, griff nach ihrem G&uuml;rtel,
schn&uuml;rte ihm Arme und Beine zusammen und hing
ihn wie ein Kleiderb&uuml;ndel an den Bettpfosten.</p>

<p>&raquo;Ei,&laquo; sagte sie, &raquo;sieh an. Und von solchem
Manne bin ich besiegt worden im Speer- und
Steinwurf und heldischem Sprung in Panzer und
Waffen? Da steckt mir ein Geheimnis hinter, und
ich will es wissen, mein Freund, oder deine Liebe
bleibt h&uuml;bsch bei dir allein und findet nimmer
Gegenliebe bei mir.&laquo;</p>

<p>Gunther aber bat und bettelte, ihn zu l&ouml;sen
aus der unw&uuml;rdigen Haft, und schwur hoch und
teuer, nur die Strapazen der langen Reise h&auml;tten
seine Kraft erm&uuml;det.</p>

<p>Da lachte sie h&ouml;hnisch auf: &raquo;Tr&auml;ume s&uuml;&szlig;, mein
Herr und Held. Und morgen nacht h&auml;nge ich dich
<span class='pagenum'><a name="Page_102" id="Page_102">[102]</a></span>
wieder an den Pfosten, so lange, bis ich wei&szlig;,
was mir zu wissen ziemt.&laquo;</p>

<p>Damit legte sie sich ruhig zu Bett, streckte die
sch&ouml;nen Glieder und entschlummerte.</p>

<p>Das war eine b&ouml;se Nacht f&uuml;r K&ouml;nig Gunther
am Pfosten von Brunhilds Bett. Und als sie ihn
am Morgen l&ouml;ste, schmerzten ihn alle Knochen
im Leibe, so da&szlig; er kaum gehen und stehen konnte.
Das sah Siegfried, und er befragte ihn.</p>

<p>Lange z&ouml;gerte Gunther mit der Antwort. Dann
aber gestand er dem Schwager die Ereignisse der
Nacht. &raquo;Was soll ich tun?&laquo; fragte er und knirschte
mit den Z&auml;hnen. &raquo;Ich werde zum Gesp&ouml;tt der
Welt, wenn ich das Weib nicht zwinge. Und so
blendend sch&ouml;n war sie in ihrem Zorn.&laquo;</p>

<p>&raquo;Vertraut mir, Schwager,&laquo; begann Siegfried
nach einigem Sinnen, &raquo;ich habe einen Plan.&laquo;</p>

<p>&raquo;O Siegfried,&laquo; rief K&ouml;nig Gunther, &raquo;nennt ihn
mir, und sei er, wie er sei: ich will es Euch ewig
danken, so Ihr die Wilde z&auml;hmt.&laquo;</p>

<p>&raquo;So h&ouml;rt mich an,&laquo; sprach Siegfried. &raquo;Begebt
<span class='pagenum'><a name="Page_103" id="Page_103">[103]</a></span>
Euch heute abend fr&uuml;her zur Ruhe, damit es meine
Frau Kriemhild nicht gewahrt, da&szlig; ich ein St&uuml;ndlein
fehle. Wenn Ihr das Schlafgemach betretet,
bin ich schon, wohl verborgen, dort. L&ouml;scht
gleich das Licht und zieht Euch in den &auml;u&szlig;ersten
Winkel zur&uuml;ck. Ich aber trete in der Dunkelheit
an Eurer Stelle vor, b&auml;ndige Euch die Wilde und
r&auml;ume Euch wieder das Feld.&laquo;</p>

<p>Nicht sonderlich lieb war dem stolzen K&ouml;nige
der Vorschlag. Aber die Sorge trieb ihn, da&szlig; er
ihn annahm.</p>

<p>Am Abend harrte der starke Siegfried im
k&ouml;niglichen Schlafgemach. Hinter einem hohen
Wandschirm stand er und wartete. Und K&ouml;nig
Gunther erschien fr&uuml;hzeitig mit seiner K&ouml;nigin
Brunhild, und als Brunhild die Kleider abwarf,
l&ouml;schte Gunther das Licht.</p>

<p>&raquo;Glaubst du mir in der Dunkelheit zu entkommen?&laquo;
spottete Brunhild und legte sich zu Bett.
&raquo;Nahe mir nur mit einem Schritt, und ich h&auml;nge
dich an den Pfosten.&laquo;</p>

<p><span class='pagenum'><a name="Page_104" id="Page_104">[104]</a></span>
Da schl&uuml;pfte Siegfried hinter dem Schirm hervor,
und Gunther verbarg sich im Winkel.</p>

<p>An das Bett trat Siegfried und griff sie hart
beim Gewand. Brunhild aber sprang aus dem
Bette heraus, da&szlig; der Boden dr&ouml;hnte, und warf
in wildem Ansturm den starken Mann an die
Wand.</p>

<p>&raquo;Hei,&laquo; dachte Siegfried, &raquo;um ein Haar, und
mir w&auml;re der Kopf zerschellt.&laquo; Aber er sprach kein
Wort, damit seine Stimme ihn nicht verrate, und
stumm packte er aufs neue zu.</p>

<p>&raquo;Hast du noch nicht genug?&laquo; rief die verwegene
Frau. &raquo;Warte, so werde ich dich schn&uuml;ren, da&szlig;
dir der Atem vergeht.&laquo;</p>

<p>Und sie warf ihm die Arme um den Leib, da&szlig;
Siegfried sich mit aller Gewalt gegen den Boden
stemmen mu&szlig;te, um nicht vor solcher unb&auml;ndigen
Kraft den Halt zu verlieren. So rangen sie mit
keuchendem Atem in der Dunkelheit und warfen
sich an den W&auml;nden hin, da&szlig; es dem angstvoll
lauschenden K&ouml;nig Gunther im Blute grauste und
<span class='pagenum'><a name="Page_105" id="Page_105">[105]</a></span>
er mehr als einmal aus einer Ecke in die andere
schl&uuml;pfen mu&szlig;te, um nicht zu Boden getreten zu
werden.</p>

<p>Mit einer Hand hatte Brunhild den G&uuml;rtel ergriffen
und suchte des Gegners H&auml;nde damit zu
umschlingen. Der Held dachte, sein letztes St&uuml;ndlein
w&auml;re gekommen, und die Scham, von einem
Weibe besiegt zu werden, gab ihm frische Kr&auml;fte
und entfesselte seinen Grimm. Hatte er bisher
immer noch die Frau und K&ouml;nigin in Brunhild
geschont, so griff er jetzt eiserner zu. Mit klammernden
F&auml;usten packte er sie um den Leib,
schwang sie mit st&uuml;rmender Kraft vom Boden auf
und warf die Unb&auml;ndige aufs Bett, da&szlig; ihr die
Glieder krachten. Auf wollte Brunhild. Er aber
sprang zu ihr aufs Lager und umschlang sie so
fest, da&szlig; ihr der Atem stockte und alle Kraft zu
Ende ging.</p>

<p>Da begann sie zu bitten und zu stammeln.</p>

<p>&raquo;O K&ouml;nig Gunther, verzeiht mir. Trotz und
Ungest&uuml;m will ich von mir tun f&uuml;r mein ganzes
<span class='pagenum'><a name="Page_106" id="Page_106">[106]</a></span>
Leben. Denn nun versp&uuml;rte ich es wohl von
Euren Schl&auml;gen und Griffen, da&szlig; Ihr in Wahrheit
der st&auml;rkste Mann der Erde seid.&laquo;</p>

<p>Siegfried aber f&uuml;hlte an ihrem Finger den Ring
K&ouml;nig Nibelungs, den er ihr einst als Verlobungsring
geschenkt hatte, und er zog ihn ihr leise ab
und steckte ihn an seine Hand und dachte nicht an
den Fluch Nibelungs, der im Ringe wohnte.</p>

<p>Als wollte er sein Nachtgewand anlegen, erhob
er sich vom Lager, und Gunther, der Brunhilds
dem&uuml;tige Worte vernommen hatte, kam lautlos
herbei und nahm Siegfrieds Platz, w&auml;hrend der
Held heimlich aus der T&uuml;r entwich.</p>

<p>So wurde Brunhild die Gattin K&ouml;nig Gunthers,
und da sie ihm ihre Liebe schenkte, fielen alle
heldischen Kr&auml;fte f&uuml;r immer von ihr ab, und sie
war nicht st&auml;rker mehr als andere sch&ouml;ne Frauen.</p>

<p>Siegfried aber war unter der Tarnkappe aus
dem Zimmer gewichen, damit niemand vom Hofgesinde
ersp&auml;hen sollte, da&szlig; er aus des K&ouml;nigs
und der K&ouml;nigin Schlafkammer kam. Als er nun
<span class='pagenum'><a name="Page_107" id="Page_107">[107]</a></span>
das eigene eheliche Schlafgemach erreichte, hatte
der Ringkampf mit K&ouml;nig Gunthers Frau doch
l&auml;nger gedauert, als er vorher vermutet hatte,
und er fand seine Frau Kriemhild schon wartend
vor. Schnell zog er in der T&uuml;r die Tarnkappe ab
und trat in seiner sichtbaren Gestalt an ihr Ruhelager.</p>

<p>&raquo;Guten Abend, herzallerliebste Frau,&laquo; begr&uuml;&szlig;te
er sie heiter und sah, da&szlig; sie geweint hatte.
Liebevoll beugte er sich &uuml;ber sie und befragte sie
nach ihrem Kummer.</p>

<p>Und Kriemhild seufzte unter Tr&auml;nen und sprach:
&raquo;Kaum zwei Tage sind wir verheiratet, und schon
bin ich dir zur Langweile geworden, so sehr, da&szlig;
du mich am Abend allein l&auml;ssest.&laquo;</p>

<p>&raquo;O du s&uuml;&szlig;e Eifersucht,&laquo; scherzte Siegfried und
erz&auml;hlte ihr, da&szlig; K&ouml;nig Gunther seiner noch bedurft
h&auml;tte, damit er ihm einen Dienst erweise.</p>

<p>&raquo;Du bist nicht sein Dienstmann,&laquo; widersprach
ihm die junge Gattin. &raquo;Du bist es nur freiwillig
gewesen auf der Meerfahrt gen Island und aus
<span class='pagenum'><a name="Page_108" id="Page_108">[108]</a></span>
Gr&uuml;nden klugsorgender Freundschaft. Das ist
vor&uuml;ber, und die stolze Brunhild soll es unterlassen,
hochm&uuml;tig auf meinen Helden herabzublicken.&laquo;</p>

<p>Da mu&szlig;te Siegfried lachen, denn er gedachte
der hei&szlig;en Stunde, aus der er kam, und der
Demut Brunhilds.</p>

<p>&raquo;Weshalb lachst du zu meinen Worten?&laquo; fragte
Kriemhild und griff bittend nach seiner Hand. Und
als sie seine Hand ber&uuml;hrte, f&uuml;hlte sie den fremden
Ring an Siegfrieds Finger, und sie setzte sich
hastig aufrecht und betrachtete ihn mit immer
starreren Augen.</p>

<p>&raquo;Das ist &mdash; das ist Brunhilds Ring,&laquo; st&ouml;hnte die
Arme. &raquo;O leugne es nicht, denn ich sah ihn selber
an ihrer Hand. Ihretwegen hast du mich weinend
warten lassen, mit ihrem Zauber hat sie dich umstrickt,
und nun bin ich ein arm verraten Weib.&laquo;</p>

<p>Die H&auml;nde schlug sie vor ihr erbla&szlig;tes Gesicht
und warf sich schluchzend in die Kissen.</p>

<p>Ergriffen stand der Held vor ihrem jungen
<span class='pagenum'><a name="Page_109" id="Page_109">[109]</a></span>
Schmerz. Tausend liebe Worte wu&szlig;te er ihr zu
sagen, doch sie sch&uuml;ttelte nur den Kopf und schluchzte
um so heftiger. &raquo;Nein, Siegfried, nein, du sagst
mir nicht die Wahrheit.&laquo;</p>

<p>Und da nichts fruchtete, ihren hei&szlig;en Schmerz
zu lindern und die Tr&auml;nen zu trocknen, sprach
Siegfried aus mitleidsvollem Herzen:</p>

<p>&raquo;Wohlan denn, wir sind Mann und Weib, und
Mann und Weib sollen eins sein. So will ich dir
denn alles berichten und auf die Verschwiegenheit
meines lieben Weibes bauen, wie ich auf mich
selbst baue. Nie darf ein Lebender davon erfahren.&laquo;</p>

<p>Und er erz&auml;hlte ihr sein ganzes Leben, und wie
er durch die Waberlohe geritten sei und Brunhild
befreit habe, wie sie sich miteinander verlobt
h&auml;tten und wie er von ihr gegangen w&auml;re um ihres
unweiblichen Hochmuts willen, der nicht so sehr
nach dem liebenden Manne als nach dem m&auml;chtigen
K&ouml;nig verlangt h&auml;tte. &raquo;Dann sang nach
Jahren des Vergessens Herr Volker in der Halle
<span class='pagenum'><a name="Page_110" id="Page_110">[110]</a></span>
von Brunhilds Sch&ouml;nheit und Kraft, und K&ouml;nig
Gunther entbrannte nach ihr. Ich aber hatte dich
gesehen, meine wunderliebliche Kriemhild, und
kein anderes Bild hatte mehr in meinem Herzen
Raum. Um dich zu gewinnen, f&uuml;hrte ich selber
den K&ouml;nig nach Island, nur um deinetwillen, weil
Gunther dich mir zum Lohne verhie&szlig;, ging ich als
sein Dienstmann in seinem Gefolge, denn nimmermehr
h&auml;tte Brunhild ihn angeschaut, h&auml;tte ich als
gleichberechtigter Recke neben ihm gestanden. Um
dich zu gewinnen, k&auml;mpfte ich unter der Tarnkappe,
die mich unsichtbar macht, an Gunthers
Seite, warf f&uuml;r ihn den Speer und den Stein
und trug ihn im Weitsprung durch die Luft. Das
alles tat ich um der Liebe meiner Kriemhild willen.
Und fuhr zur&uuml;ck zum Nibelungenhort und holte
die Sch&auml;tze und Ritter, um Gunther mit seinen
Gesellen zu l&ouml;sen und Brunhild zur Hochzeitsfahrt
gen Worms zu verm&ouml;gen.&laquo;</p>

<p>L&auml;ngst hatten Kriemhilds Tr&auml;nen aufgeh&ouml;rt zu
flie&szlig;en. In heimlicher Bewunderung staunte sie
<span class='pagenum'><a name="Page_111" id="Page_111">[111]</a></span>
ihren Helden an, und ihre Brust ging hoch, als
ihr Herz von so unabl&auml;ssiger Liebe erfuhr. Aber
an Siegfrieds Hand funkelte h&auml;misch der Ring,
und sie begann aufs neue zweifelnd zu fragen:
&raquo;Weshalb gingst du heute zu ihr, und weshalb gab
sie dir den Ring zum Pfande?&laquo;</p>

<p>Da berichtete ihr Siegfried von K&ouml;nig Gunthers
Not um das Weib, von Gunthers beweglicher
Klage und Verzweiflung.</p>

<div class="figcenter" style="width: 500px;">
<img src="images/img_111.png" width="500" height="334" alt="" title="" />
<div class="caption">Siegfried verr&auml;t Kriemhild das Geheimnis</div>
</div>

<p><span class='pagenum'><a name="Page_112" id="Page_112">[112]</a></span>
&raquo;Sollte ich den Schwager, nachdem ich ihn so
weit gef&uuml;hrt hatte, so tief in Schande st&uuml;rzen
lassen? Deinen Bruder, Kriemhild, der mir diese
s&uuml;&szlig;selige Frau bescherte? Ich war im Gl&uuml;ck,
Kriemhild, und der ist des Gl&uuml;ckes nicht wert, der an
anderer Ungl&uuml;ck vor&uuml;bergeht. Darum war ich bei
Gunther in dieser Nacht und b&auml;ndigte ihm in der
Dunkelheit seine wilde Genossin also, da&szlig; sie nicht
anders vermeint, als es sei Gunthers Kraft gewesen,
dem sie jetzt z&auml;rtlich und in Liebe ergeben
am Halse h&auml;ngt. Mich aber verf&uuml;hrte das Glitzern
des Ringes, da&szlig; ich das Kleinod ihr abstreifen
mu&szlig;te. Denn kein anderes Weib darf einen Verlobungsring
von mir tragen, als die, deren Seele
mich liebt im Gl&uuml;ck wie in der Not.&laquo;</p>

<p>&raquo;O du mein Friedel!&laquo; rief Kriemhild, umhalste
ihn und barg ihr K&ouml;pfchen an seiner Brust.</p>

<p>Das war f&uuml;r den Helden eine selige Freude,
und er nahm den Ring von seinem Finger und
schenkte ihn der s&uuml;&szlig;en Genossin.</p>

<p>&raquo;Doch trage ihn nicht anders,&laquo; forderte er, &raquo;als
<span class='pagenum'><a name="Page_113" id="Page_113">[113]</a></span>
wenn Brunhild es nicht sieht. Damit sie nie erf&auml;hrt,
da&szlig; es nicht Gunther war, der ihr Ring
und Heldentum nahm.&laquo;</p>

<p>So kam der Ring Nibelungs in Kriemhilds
Besitz, und der Fluch war nicht aus ihm gewichen.</p>

<p>Brunhild aber ging viele Tage umher und
sch&auml;mte sich, weil sie ein Weib geworden war wie
andere und nicht mehr die unbezwingliche Heldenjungfrau.
Und es war ihr arg, da&szlig; Siegfried sie
als dem&uuml;tige Frau eines andern Mannes sah,
denn so sehr sie Siegfried einst geliebt hatte, so
sehr ha&szlig;te sie ihn jetzt wegen seiner alles &uuml;berstrahlenden
M&auml;nnlichkeit.</p>

<p>Da rief sie Hagen zu sich und beriet sich mit ihm.</p>

<p>Und der grimme Hagen von Tronje sprach:
&raquo;Nichts anderes darf es in der Welt f&uuml;r mich
geben als die Gr&ouml;&szlig;e meines K&ouml;nigshauses. Wer
dein Feind ist, o K&ouml;nigin, ist hinfort auch der
meine. Eine andere Treue kenne ich nicht.&laquo;</p>

<p>Beide H&auml;nde reichte ihm Brunhild dar, und der
<span class='pagenum'><a name="Page_114" id="Page_114">[114]</a></span>
finstere Ein&auml;ugige beugte sich &uuml;ber ihre H&auml;nde
und k&uuml;&szlig;te sie.</p>

<p>Und wo sie gingen und standen, berieten sie Siegfrieds
Untergang und besp&auml;hten heimlich des Helden
Schritte.</p>

<p>Das war dem sorgenden Mime nicht entgangen,
der immer noch zu Worms weilte, und er belauschte
der beiden heimliche Gespr&auml;che und erfuhr,
was sie im Schilde f&uuml;hrten.</p>

<p>Heimgekehrt nach Xanten waren Siegfrieds
betagte Eltern, K&ouml;nig Siegmund und K&ouml;nigin
Siegelinde, und hatten den Helden gebeten, heimzukommen
und die Regierung zu &uuml;bernehmen.
Und ein Bote erschien vor Siegfried, den hatte
L&uuml;deger gesandt, der K&ouml;nig vom Sachsenland,
und die Botschaft lautete so:</p>

<p>&raquo;Ohne Erben ist K&ouml;nig L&uuml;deger, und bald wird
der Thron des Sachsenlandes verwaist sein. Weil
du aber, Held Siegfried, nicht nur als der tapferste
Degen in der Schlacht, sondern auch als der
ritterlichste Mann dem Wehrlosen gegen&uuml;ber von
<span class='pagenum'><a name="Page_115" id="Page_115">[115]</a></span>
K&ouml;nig L&uuml;deger befunden wurdest, so will er dir,
wenn er abgerufen wird von dieser Erde, Thron
und Krone des Sachsenlandes hinterlassen, und
er gr&uuml;&szlig;t dich aus der Ferne als seinen Sohn und
Erben.&laquo;</p>

<p>So lohnte sich reich ein ritterlicher Sinn.</p>

<p>Seinen Lehrer und Pflegevater Mime rief
Siegfried herbei und teilte ihm die hohe Botschaft
mit. Und des Mi&szlig;gestalteten Augen leuchteten
vor Freude, als er seinen Z&ouml;gling so hoch gestiegen
sah durch Kraft und reine Gesinnung. Doch die
Sorge wurde noch m&auml;chtiger in ihm, und er riet
dem Helden mit bittenden Worten: &raquo;Sprich zu
keinem an Gunthers Hofe von L&uuml;degers hochherzigem
Geschenk. Brunhild und Hagen sind dir
feind und auch Gunther will dir nur vor den Augen
wohl.&laquo; Und er erz&auml;hlte ihm alles, was er erlauscht
hatte, und beschwor ihn unter Anrufung
von Kriemhilds Namen, das Burgundenland zu
verlassen.</p>

<p>Da gab Siegfried endlich dem Dr&auml;ngen nach,
<span class='pagenum'><a name="Page_116" id="Page_116">[116]</a></span>
um Kriemhilds Ruhe willen, und Mime gebot
Siegfrieds Nibelungenrittern, sich in der Stille
bereit zu halten. Und in der n&auml;chsten Nacht ritten
Siegfried mit Kriemhild und Mime an der
Spitze der Nibelungenritter heimlich zum Tore
hinaus gen Xanten am Niederrhein.</p>

<p>Wie da Brunhild tobte, als sie am Morgen die
Herberge leer und ihren Ha&szlig; betrogen fand.</p>



<h2>6. Kapitel<br/><br/>

<span class="summary">Wie Siegfried und Kriemhild der Einladung nach Worms folgten,
wie die K&ouml;niginnen sich schalten und Siegfried ermordet wurde</span></h2>


<p>Am Niederrhein lag Xanten mit seinem Dom
und seiner K&ouml;nigsburg, und seine saftigen Weiden,
auf denen die Glocken der Rinderherden l&auml;uteten,
streckten sich weit bis ins Niederland hinein, und
die gr&uuml;nschimmernden W&auml;lder luden auf viele
Meilen hinaus zu fr&ouml;hlicher Jagd. Es war ein
liebliches Land voll Ruhe und Frieden, und der
Rhein str&ouml;mte langsam hindurch, als k&ouml;nnte er
sich nicht trennen von diesen gl&uuml;cklichen Ufern.</p>

<p><span class='pagenum'><a name="Page_117" id="Page_117">[117]</a></span>
Hier herrschte Siegfried als K&ouml;nig, und seine
Macht reichte weit und reichte &uuml;ber das ganze angrenzende
Sachsenland hinaus, denn L&uuml;deger war
gestorben und Siegfried sein Erbe.</p>

<p>Hier lebte Kriemhild in Liebe und Wohlsein,
und oft war es ihr, als ob das Schicksal neidisch
werden m&uuml;&szlig;te auf ihr Gl&uuml;ck, denn sie hatte dem
Gatten zwei Kinder geschenkt, einen Sohn und
ein M&auml;gdlein, die waren der Eltern gr&ouml;&szlig;ter
Stolz.</p>

<p>Aber die Jahre gingen hin in lauter Sonne,
die Kinder gediehen, und immerw&auml;hrender Friede
blieb dem Lande, denn alle Nachbarn kannten
Siegfrieds rasche und feste Hand und trauten sich
nicht an ihn.</p>

<p>Oft sa&szlig; Kriemhild auf Siegfrieds Scho&szlig; geschmiegt,
und die Kinder spielten zu ihren F&uuml;&szlig;en,
und das bl&uuml;hende Land duftete zu ihnen herauf.
Dann sa&szlig;en sie ganz still und freuten sich, da&szlig; einer
des anderen Herzschlag vernahm, und reichten sich
wohl den Mund zu langem, stummem Kusse.</p>

<p><span class='pagenum'><a name="Page_118" id="Page_118">[118]</a></span>
Zu Worms am Rhein aber war das Leben
weiter gelaufen ohne rechte, innere Fr&ouml;hlichkeit,
und je mehr die Jahre sich zwischen Siegfrieds
heimlicher Abreise und der neuen Gegenwart
legten, desto tiefer fra&szlig; sich der Ha&szlig; in Brunhilds
Seele. L&auml;ngst gr&uuml;belte sie &uuml;ber nichts anderes
mehr, als wie sie den Helden treffen und vernichten
k&ouml;nne, und wenn sie den schw&auml;chlichen
Sohn ansah, den sie Gunther geschenkt hatte, und
die Kunde ihr von Siegfrieds starken Kindern erz&auml;hlte,
wurde ihr Ha&szlig; zur sinnlosen Qual. Da
trat sie vor K&ouml;nig Gunther mit geschickter Verstellung
und sprach zu ihm:</p>

<p>&raquo;Wie lange ist es, da&szlig; wir nichts mehr von
Siegfried erfuhren, wie lange, da&szlig; ich meiner
lieben Schw&auml;gerin Kriemhild sonniges Antlitz
nicht mehr sah. Daf&uuml;r, da&szlig; Siegfried dein Lehnsmann
ist, weilt er reichliche Zeit fern von Worms
und seinem Herrn und die s&uuml;&szlig;e Kriemhild fern
von unserer Sehnsucht. Ich bitte dich herzlich,
la&szlig; Boten nach Xanten gehen, die das ersehnte
<span class='pagenum'><a name="Page_120" id="Page_120">[120]</a></span>
Paar nach Worms laden zur Feier des Sonnenwendfestes
und in unsere Arme.&laquo;</p>

<p>So sprach die Tr&uuml;gerische, und Gunther wagte
nicht, ihrem Wunsche entgegen zu sein, aus Furcht,
sie k&ouml;nne erfahren, da&szlig; er keine Lehnsmacht &uuml;ber
Siegfried besitze und Brunhild ihn verachte.
Darum hie&szlig; er die Boten reiten, und sie ritten viele
Tage den Rhein hinab und kamen nach Xanten und
fanden Siegfried und Kriemhild in ihrem Gl&uuml;ck.</p>

<div class="figcenter" style="width: 354px;">
<img src="images/img_119.png" width="354" height="500" alt="" title="" />
<div class="caption">Kriemhilds und Siegfrieds Minnezeit zu Xanten</div>
</div>

<p>Nibelungs Ring trug die sch&ouml;ne K&ouml;nigin am
Finger, und der Ring glitzerte t&uuml;ckisch auf, als die
Boten in den Thronsaal traten und in warmen
Worten Gunthers und Brunhilds Einladung zu
Geh&ouml;r brachten.</p>

<p>Gro&szlig;es Heimweh ergriff Kriemhilds weiche
Seele, als die Boten von Worms sprachen und
von Frau Ute, der harrenden Mutter, von Gernot
und Geiselher, den lieben Br&uuml;dern, von allen
Gespielen und Pl&auml;tzen der Kindheit. Eine Tr&auml;ne
h&auml;ngte sich schwer an ihre Wimper und fiel in
ihren Scho&szlig;.</p>

<p><span class='pagenum'><a name="Page_121" id="Page_121">[121]</a></span>
Siegfried sah es, und schon hatte er sich entschieden.</p>

<p>&raquo;Saget,&laquo; so rief er mit frohem Sinn, &raquo;K&ouml;nig
Gunther und K&ouml;nigin Brunhild, saget Frau Ute
und Gernot und Geiselher und allen liebwerten
Recken und Helden, da&szlig; wir uns herzlich ihrer
Gunstbezeigung freuen und mit Dank der Einladung
folgen werden. Auf Wiedersehen, ihr guten
Boten, zum Sonnenwendfest zu Worms am Rhein.
Da wollen wir Freude trinken!&laquo;</p>

<p>Und er beschenkte die Boten zur Heimreise reich,
und Frau Kriemhild fiel ihm lachend um den Hals.</p>

<p>Das war ein lustig R&uuml;sten zur Sommerfahrt
an den Rhein. In neuen Gew&auml;ndern stolzierten
die Ritter, und die Rosse wieherten unter funkelndem
Geschirr. Die Tro&szlig;jungen pfiffen muntere
Lieder, und nur Mime, der Schmied, dem man
die Botschaft in den Wald gesandt hatte, kam in
alter, eiserner R&uuml;stung und mit sorgenvollem
Gesicht. Siegfried aber wollte nichts von Abraten
wissen.</p>

<p><span class='pagenum'><a name="Page_122" id="Page_122">[122]</a></span>
&raquo;Der Menschen Herzen l&auml;utern sich mit den
Jahren,&laquo; gab er Mime zur Antwort. &raquo;Wie darf
ich Schlechtes von ihnen denken, wenn mein Herz
nicht selbst schlecht sein will. Und h&ouml;re, du Treuer:
Frau Kriemhild freut sich der Fahrt.&laquo;</p>

<p>Da ritt Mime in seinem alten Eisenharnisch an
der Spitze der prunkvoll gekleideten Ritter, dicht
hinter Siegfried und Kriemhild, und der alte
K&ouml;nig Siegmund blieb mit den Enkelkindern
zur&uuml;ck und f&uuml;hrte die Regierung des Landes.
Siegfried aber sang an Kriemhilds Seite so hell
wie in Jugendtagen, und die Leute staunten dem
sch&ouml;nen Helden nach, und sein Bild machte aller
Herzen fr&ouml;hlich. Singend zog er durch die Lande,
als w&auml;re er der Fr&uuml;hling.</p>

<p>So erreichten sie Worms, die stolze Stadt, und
wurden von den Burgundenf&uuml;rsten und V&ouml;lkern
mit Jubel empfangen.</p>

<p>Brunhild aber dachte schon nach kurzem, wie
sie Kriemhild kr&auml;nken k&ouml;nnte.</p>

<p>Strahlend sa&szlig; Siegfrieds sch&ouml;ne Frau neben
<span class='pagenum'><a name="Page_123" id="Page_123">[123]</a></span>
Gunthers K&ouml;nigin in geschm&uuml;ckter Turnierloge.
Da ritten und rangen die Ritter und Herren um
hohen Preis unter den Augen der F&uuml;rstinnen.
Und als Siegfried immer wieder mit leichter
Hand den Sieg errang, fragte Brunhild die strahlende
Schw&auml;gerin:</p>

<p>&raquo;Wie kommt es, liebe Schwester, da&szlig; man gar
so selten von euch h&ouml;rt?&laquo;</p>

<p>Und Kriemhild antwortete fr&ouml;hlich: &raquo;Wir wu&szlig;ten
nicht, ob wir euch willkommen waren.&laquo;</p>

<p>Da sagte Brunhild und hob hochm&uuml;tig den Kopf.</p>

<p>&raquo;Nun, wenn <span class="gesperrt">ihr</span> nicht, so doch der Lehnszins,
den ihr uns all die Jahre schuldet.&laquo;</p>

<p>Ganz bla&szlig; wurde Kriemhild, und ein Zittern
lief ihr &uuml;ber den Leib. Denn sie f&uuml;hlte, da&szlig; ihres
Bruders Frau sie absichtlich verletzen wollte. Und
der Stolz ging ihr hoch, da&szlig; auch sie den Kopf
zur&uuml;ckwarf und mit gr&ouml;&szlig;erer Sch&auml;rfe sprach:</p>

<p>&raquo;Ihr irrt Euch, edle Frau, mein Herr Siegfried
ist keinem zinsbar als in Liebe mir.&laquo;</p>

<p>&raquo;So sollte,&laquo; fragte Brunhild spottend, &raquo;der
<span class='pagenum'><a name="Page_124" id="Page_124">[124]</a></span>
starke Held Euch verschwiegen haben, da&szlig; er meines
Herrn Gunther Dienstmann ist?&laquo;</p>

<p>Wohl atmete Kriemhild schwer, aber sie beherrschte
sich und sprach:</p>

<p>&raquo;Man hat Euch ein M&auml;rlein aufgebunden, edle
Frau.&laquo;</p>

<p>Da eiferte Brunhild: &raquo;Ich wei&szlig; es von Gunther,
Eurem Bruder. Wollt Ihr den K&ouml;nig L&uuml;gen
strafen?&laquo;</p>

<p>Und Kriemhild wiederholte mit bebenden Lippen:
&raquo;Man hat Euch trotzdem ein M&auml;rlein aufgebunden.&laquo;</p>

<p>Brunhild aber erhob sich hochm&uuml;tig von ihrem
Platze. &raquo;Wir sprechen uns noch ein andermal,&laquo;
raunte sie heftig, &raquo;und ich werde Euch Eure
Stellung schon anweisen, vielwerte Schw&auml;gerin.&laquo;</p>

<p>Den Schleier wand Kriemhild um ihr Gesicht,
damit man nicht ihre zornigen Tr&auml;nen gewahre.
Aber Siegfried gewahrte sie doch, als er am
Abend in ihr Zimmer trat, und sie sagte ihm alles,
was sich zugetragen hatte. Da lachte der Held
<span class='pagenum'><a name="Page_125" id="Page_125">[125]</a></span>
belustigt, denn er hatte schwerere Unbill erwartet,
und er untersagte seiner Frau, sich mit Brunhild
zu streiten.</p>

<p>&raquo;Es ist schlimm, wenn der Gastgeber seine
Pflichten verletzt, schlimmer aber, wenn der Gast
z&auml;nkisch und undankbar erscheint.&laquo;</p>

<p>So sprach der erfahrene Mann. In seinem Herzen
zwar begriff auch er nicht Gunthers Schweigen.</p>

<p>Hell schimmerte der Morgen des Sonnwendtages
&uuml;ber Worms empor, und die Glocken riefen
durch die L&uuml;fte zum feierlichen Hochamt im M&uuml;nster.
In ihren festlichsten Gew&auml;ndern zogen die
Recken zur Kirche, und gesondert von ihnen gingen
die Frauen in prangenden Kleidern. Schon waren
die K&ouml;nige mit ihrem Gefolge in den Dom getreten,
als die K&ouml;niginnen Brunhild und Kriemhild
vor dem Portale zusammentrafen. In purpurne
Seide war Gunthers Frau gekleidet, die
stand herrlich zu ihrem schwarzen Haar. Siegfrieds
blonde Gattin aber sah aus wie der helle
Morgen in ihrem lichtblauen Kleide.</p>

<p><span class='pagenum'><a name="Page_126" id="Page_126">[126]</a></span>
Als sie dicht nebeneinander die Treppe hinan
zum Portale schritten, sprang pl&ouml;tzlich die K&ouml;nigin
Brunhild vor und wehrte der K&ouml;nigin Kriemhild
mit ihr gemeinsam den Eingang.</p>

<p>&raquo;Was ma&szlig;t Ihr Euch an?&laquo; schalt sie zornig.
&raquo;Wi&szlig;t Ihr nicht, was h&ouml;fische Sitte gebietet, und
da&szlig; die edlere Frau den Vortritt hat?&laquo;</p>

<p>&raquo;Wenn es danach ginge,&laquo; sprach die K&ouml;nigin
Kriemhild, &raquo;so m&uuml;&szlig;tet Ihr f&uuml;glich zur&uuml;ckstehen,
denn meines Herrn Siegfried Name steht h&ouml;her
als der K&ouml;nig Gunthers.&laquo;</p>

<p>&raquo;Er ist ein Mietling und bezahlter Knecht K&ouml;nig
Gunthers!&laquo; rief die K&ouml;nigin Brunhild und
stampfte mit dem Fu&szlig;e. &raquo;Er hielt auf Island den
Steigb&uuml;gel seinem Herrn! Zur&uuml;ck, sage ich, und
begebt Euch nach Geb&uuml;hr in die Reihe der dienenden
Frauen!&laquo;</p>

<p>Da wallte Kriemhilds F&uuml;rstenblut hoch auf, und
die sch&ouml;nen Arme sch&uuml;ttelnd, rief sie au&szlig;er sich
&uuml;ber die Schmach:</p>

<p>&raquo;Ihr l&uuml;gt! Weil Euer Mann ein Schw&auml;chling
<span class='pagenum'><a name="Page_127" id="Page_127">[127]</a></span>
war, gebrauchte Siegfried die Kriegslist und stellte
sich hinter den K&ouml;nig. Aber auch im Kampfspiel
mit Euch stand er hinter ihm. W&auml;hnet Ihr wirklich,
Gunther habe Euch besiegt? Siegfried war's,
mein Herr und Held Siegfried! Ha, wie Ihr erbla&szlig;t!
Unsichtbar unter der Tarnkappe bek&auml;mpfte
Euch mein Herr, und Gunther tat nur die Geb&auml;rden,
und im Weitsprung trug mein Herr Siegfried
gar Euren K&ouml;nig unterm Arm durch die
L&uuml;fte! Was? Sch&auml;mt Ihr Euch nun Eurer
Frechheit?&laquo;</p>

<p>Verzerrten Gesichtes starrte die K&ouml;nigin Brunhild
auf die Eifernde.</p>

<p>&raquo;Und Ihr l&uuml;gt dennoch!&laquo; kreischte sie. &raquo;Einen
St&auml;rkeren als Gunther tr&auml;gt nicht die Erde, denn
ich habe mit ihm um mein Bett gek&auml;mpft und
furchtbar seine Manneskraft versp&uuml;rt!&laquo;</p>

<p>&raquo;<span class="gesperrt">Siegfrieds</span> Manneskraft habt Ihr versp&uuml;rt!&laquo;
jauchzte die K&ouml;nigin Kriemhild ihr ins Gesicht.
&raquo;Siegfried warf Euch aufs Bette, bis Ihr dem&uuml;tig
wurdet und um Gnade betteltet!&laquo;</p>

<p><span class='pagenum'><a name="Page_128" id="Page_128">[128]</a></span>
&raquo;L&uuml;gnerin!&laquo; schrie die K&ouml;nigin Brunhild noch
einmal.</p>

<p>Da reckte die K&ouml;nigin Kriemhild ihr die Hand
unter die Augen, an der K&ouml;nig Nibelungs Ring stak.</p>

<p>&raquo;Kennt Ihr diesen Ring?&laquo; frohlockte sie. &raquo;Siegfried
nahm ihn Euch, seinen Verlobungsreif holte
er sich wieder in der Nacht, da er Euch geb&auml;ndigt
an K&ouml;nig Gunther abtrat wie ein altes Gewand!&laquo;</p>

<div class="figcenter" style="width: 500px;">
<img src="images/img_129.png" width="500" height="333" alt="" title="" />
<div class="caption">Der Streit der K&ouml;niginnen</div>
</div>

<p>Da brach die K&ouml;nigin Brunhild in ohnm&auml;chtiger
Wut am Portale nieder, und die K&ouml;nigin Kriemhild
schritt triumphierend hindurch und schritt als
erste in die Kirche. &mdash;</p>

<p>Nach Hause war Brunhild gewankt und hatte
in tobenden Rachepl&auml;nen gesessen, bis ihr Hagen
von Tronje gemeldet wurde, nach dem sie gesandt
hatte. Schon wu&szlig;te der grimme Mann von dem
Streit der Frauen.</p>

<p>&raquo;Hier bin ich,&laquo; sagte er, und sein Einauge
funkelte. &raquo;Sprecht es aus, was geschehen soll.
Meine K&ouml;nigin darf nirgendwo und nie die zweite
sein.&laquo;</p>

<p><span class='pagenum'><a name="Page_130" id="Page_130">[130]</a></span>
&raquo;So vernahmt Ihr die Schmach, die Kriemhild
mir angetan?&laquo;</p>

<p>&raquo;Ich wei&szlig; nur,&laquo; sprach der finstere Hagen, &raquo;da&szlig;
Kriemhild sterben mu&szlig;.&laquo;</p>

<p>&raquo;Nein!&laquo; rief Brunhild und erhob sich mit
hassenden Augen. &raquo;Nein, denn zu wenig w&auml;re
das. Eine Frau stirbt gern mit dem Stolz auf
ihren Mann in der Brust. Schwereres, viel
Schwereres gilt es, das tausend Tode wiegt. Den
geliebten Mann tot und von Waffen zerrissen vor
sich liegen sehen, nie mehr erreichbar dem Ruf
der Liebe, nie mehr erreichbar dem Ruf der Not.
Und selber sich fortan f&uuml;hlen als ein Spielball des
Geschicks, der Gnade der Menschen preisgegeben.
Das Furchtbarste, das eine Frau treffen kann:
Kriemhild soll es treffen.&laquo;</p>

<p>Da sprach der finstere Mann: &raquo;Siegfried stirbt
noch heute.&laquo;</p>

<p>Und sie sa&szlig;en beieinander und besprachen den
dunklen Plan. &mdash;</p>

<p>Mit erregten Worten hatte Siegfried sein Weib
<span class='pagenum'><a name="Page_131" id="Page_131">[131]</a></span>
zur Rede gestellt und sie hart angefahren, da&szlig; sie
wie eine schlecht erzogene Z&auml;nkerin erwiesene Gastfreundschaft
lohne. &raquo;Man verl&auml;&szlig;t ein Haus, in dem
man beleidigt wird, aber man beleidigt nicht wieder.&laquo;</p>

<p>&raquo;Deinetwegen tat ich es,&laquo; schluchzte Kriemhild
in Tr&auml;nen, &raquo;ich tat es um deiner Ehre willen.&laquo;</p>

<p>Der Herold Sindold klopfte an die T&uuml;r und bat
den edlen Herrn Siegfried zu seinem Herrn
Gunther. Und auf der Stelle folgte ihm der Held.
Denn er w&uuml;nschte sogleich den Streit zu schlichten.
Bei K&ouml;nig Gunther aber sa&szlig; Hagen von Tronje,
und Hagen von Tronje hatte gesprochen: &raquo;Heute
noch mu&szlig; Siegfried sterben, oder Ihr seid der
Liebe Eures Weibes und der Achtung Eures
Volkes verlustig. Heute noch auf der Jagd. Es
gibt keinen Ausweg.&laquo; Und K&ouml;nig Gunther hatte
ihm mit blassen Lippen zugestimmt.</p>

<p>Als Siegfried eintrat, erhoben sich die Herren
und stellten sich jeder Vers&ouml;hnung geneigt.</p>

<p>&raquo;Ich wei&szlig; es wohl,&laquo; sagte K&ouml;nig Gunther, &raquo;da&szlig;
Ihr an den b&ouml;sen Worten schuldlos seid. Wer
<span class='pagenum'><a name="Page_132" id="Page_132">[132]</a></span>
urteilt richtig bei einem Zungenkampf von Frauen.
Keine will den Zank begonnen, eine jede aber
recht zum Schlusse haben. La&szlig;t uns kein Wort
mehr dar&uuml;ber verlieren, mein edler Siegfried,
und zum Zeichen, da&szlig; zwischen uns M&auml;nnern kein
Zwist besteht, allsogleich miteinander aufbrechen,
den Tag und Abend bei fr&ouml;hlichem Weidwerk zu
verbringen. Solch Tun wird jede &uuml;ble Nachrede
im Keim ersticken.&laquo;</p>

<p>Besch&auml;mt von so k&ouml;niglicher G&uuml;te reichte Siegfried
dem Schwager beide H&auml;nde.</p>

<p>&raquo;Nehmt mein Versprechen, da&szlig; mein Weib das
Eure als erste um Verzeihung bitten soll, sobald
sie sich von ihren Tr&auml;nen erholt hat. Denn ich
habe sie hart gescholten.&laquo; Und er atmete befreit.</p>

<p>Hagen aber ging, die J&auml;ger zusammenblasen
zu lassen und Speise und Trank zu bestellen f&uuml;r
weidlichen Imbi&szlig; im Walde. Und er ging hastig
weiter und trat vor Frau Kriemhild.</p>

<p>&raquo;Vieledle K&ouml;nigin,&laquo; rief er fr&ouml;hlich, &raquo;unsere
Herren haben sich vers&ouml;hnt und reiten zur Jagd
<span class='pagenum'><a name="Page_133" id="Page_133">[133]</a></span>
&uuml;ber den Rhein in den Odenwald. Legt Eurem
Herrn Siegfried eilends sein Jagdgewand zurecht,
denn gleich brechen wir auf.&laquo;</p>

<p>Und Kriemhild klagte: &raquo;Er wird im Zorne
von mir scheiden und darum ein schlechter J&auml;ger
sein.&laquo;</p>

<p>&raquo;Ich werde ihn wohl beh&uuml;ten,&laquo; versprach Hagen
von Tronje. &raquo;Auch ist ja seine Haut h&ouml;rnern und
gefeit gegen Waffen der Menschen und Tiere. Bis
auf die kleine Stelle, von der die Kunde spricht.&laquo;</p>

<p>Aber Kriemhild klagte weiter: &raquo;O Hagen, teurer
Oheim, wie hat mich mein Herr gescholten, und
nun ist mir das Herz so schwer, als st&uuml;nde ein Ungl&uuml;ck
in der Luft, dicht &uuml;ber meinem Herrn. Oh,
wenn ihn ein Eber mit seinen H&ouml;rnern packte oder
ein wilder Stier mit seinem Geh&ouml;rn! Die Stelle
k&ouml;nnte er treffen, an der Siegfried einzig verwundbar
ist, und da mein Herr mir z&uuml;rnt, werden
seine Gedanken nicht beim Weidwerk sein, wie
die Gefahr es heischt. O Gott, wie sollte ich
die Schuld &uuml;berleben, wenn ihn etwas tr&auml;fe.&laquo;</p>

<p><span class='pagenum'><a name="Page_134" id="Page_134">[134]</a></span>
So klagte die K&ouml;nigin und ihr Herz war ahnungsschwer.</p>

<p>Da sprach Hagen zu ihr: &raquo;Ich f&uuml;hle Euch nach,
da&szlig; Ihr besorgt seid an solchem Tage. Aber ich
will Euch Eure Sorgen abnehmen und auf der
Jagd nicht von Eurem Herrn weichen. Nehmt ein
rotes F&auml;dlein und n&auml;ht es auf sein Jagdwams,
dorthin, wo sich des Helden verwundbare Stelle
befindet, und ich will sie getreu mit meinem
Schilde h&uuml;ten.&laquo;</p>

<p>Mit vielen Dankesworten befolgte die weinende
Frau den Rat und n&auml;hte ein rotes Kreuzlein auf
den R&uuml;cken des Wamses. Hagen aber ging, da
er Siegfried kommen h&ouml;rte.</p>

<p>In der Mittagsglut fuhren die J&auml;ger &uuml;ber den
Rhein, bestiegen ihre Rosse und jagten in den
k&uuml;hlenden Schatten des Waldes hinein. Hussa,
wie da Siegfried hinter der Meute st&uuml;rmte!
Hussa, wie sein schallender Weidmannsruf das
Wild aufschreckte aus H&ouml;hlen und Gestr&uuml;pp! Einen
riesigen Wisent warf er mit der Lanze um, da&szlig;
<span class='pagenum'><a name="Page_135" id="Page_135">[135]</a></span>
das Unget&uuml;m tot zusammenbrach. Einen Wolf,
der ihn ansprang, durchscho&szlig; er mit dem Pfeil.
Und einen Eber, der schnaufend angerannt kam,
schlug er mit Balmung, seinem Schwert, so furchtbar
ins Genick, da&szlig; der Kopf des Ungeheuers sich
vom Rumpfe trennte und augenrollend im Sumpfe
lag. Hirsch und Rehwild zu erlegen, &uuml;berlie&szlig; er
den anderen. Immer weiter jagte er in den dichten
Forst, die J&auml;ger hinter ihm. Da hob sich ein B&auml;r
von nie gesehener Gr&ouml;&szlig;e aus seinem Lager auf den
Hinterpranken, und die J&auml;ger stoben schreiend von
dannen. Siegfried aber sprang vom Pferde,
warf sich mit weitge&ouml;ffneten Armen auf das Untier,
rang es nieder, schn&uuml;rte ihm die Beine zusammen
und schleppte es lebendig auf den Lagerplatz.</p>

<p>Und es war ein R&uuml;hmen und Jauchzen unter
allen Jagdgenossen!</p>

<p>Sie sa&szlig;en um die Lagerfeuer und griffen nach
den schmorenden Braten. Da rief Siegfried:
&raquo;Wo bleibt der Schenk? Die Zunge klebt mir im
<span class='pagenum'><a name="Page_136" id="Page_136">[136]</a></span>
Munde, so durstig hat mich die wilde Jagd gemacht
und der hei&szlig;e Tag.&laquo;</p>

<p>Und Hagen wandte sich zu ihm und sprach:
&raquo;Verzeihet mir, sehr edler Herr Siegfried. Ich
trage die Schuld, da&szlig; wir dursten m&uuml;ssen, denn
ich sandte den Wein versehentlich an eine andere
Stelle, die leider weit von dieser liegt.&laquo;</p>

<p>Das machte den Helden unfroh, und er rief im
Unmut: &raquo;So wollt Ihr mich denn wirklich verdursten
lassen, nachdem ich Euch den Wald
ges&auml;ubert habe? Das deucht mir schlechter
Lohn.&laquo;</p>

<p>&raquo;Tut's f&uuml;r einen Weidmann nicht auch einmal
das Wasser?&laquo; fragte Hagen beg&uuml;tigend. &raquo;Ich
wei&szlig; hier einen Born, edler Herr, den das k&ouml;stlichste
Quellwasser speist. Befehlet nur, da&szlig; ich
ihn Euch zeige.&laquo;</p>

<p>Lachend sprang Siegfried auf, und aller Unmut
war verflogen. &raquo;Vorw&auml;rts, vorw&auml;rts,&laquo; rief er,
&raquo;weist ihn nur her!&laquo;</p>

<p>Da wies ihm Hagen den Brunnen in der Ferne,
<span class='pagenum'><a name="Page_137" id="Page_137">[137]</a></span>
fa&szlig;te aber des Helden Gewand und bat um eine
Gunst.</p>

<p>&raquo;Zum Zeichen, da&szlig; Ihr mir nicht z&uuml;rnt, lauft
mit mir um die Wette hin. Nie sah ich Euch zu
Fu&szlig; &uuml;ber die Heide jagen. In dieser Kunst m&ouml;chte
ich mich wohl mit Euch messen.&laquo;</p>

<p>Und ritterlich antwortete Siegfried: &raquo;Ich &uuml;bte
sie oft, und kein Hirsch ist mir zu schnell, da&szlig; ich
ihn nicht mit den H&auml;nden im Laufe griffe. So
will ich denn Schild und Schwert und Speer im
Wettlauf mit mir tragen, w&auml;hrend Ihr ohne
Lasten laufen sollt. Auf solche Art mag es sich
ausgleichen.&laquo;</p>

<p>Da stellten sich die Helden nebeneinander hin,
und auf Gunthers Zeichen rannten sie dahin wie
der Wind, und um eines Speerschusses L&auml;nge
gelangte Siegfried vor Hagen ans Ziel. Die
Waffen warf er zur Seite, und tief beugte er sich
&uuml;ber den Brunnen, seinen hei&szlig;en Durst zu l&ouml;schen.
Nun aber war Hagen herangekommen. Hastig
trug er Siegfrieds Waffen ins bergende Dickicht,
<span class='pagenum'><a name="Page_138" id="Page_138">[138]</a></span>
bis auf den Speer. Den packte er mit eisernen
F&auml;usten und hob ihn hoch. Sein funkelndes Einauge
ersah das rote Kreuz, das Kriemhilds sorgende
Liebe auf ihres Herrn Wams geheftet hatte,
dicht unter den Schulterbl&auml;ttern. Und mit furchtbarer
Wucht stie&szlig; Hagen von Tronje zu und durchstie&szlig;
des Helden R&uuml;cken und Brust, da&szlig; die Sch&auml;rfe
des Speeres aus der Brust und der Schaft
aus dem R&uuml;cken hervorsah und das Blut zu
beiden Seiten hervorsch&auml;umte wie rei&szlig;ende Wildb&auml;che.</p>

<p>Einen Schrei stie&szlig; Siegfried aus, da&szlig; Himmel
und Erde erbebten, da&szlig; selbst der M&ouml;rder mit
gel&auml;hmten H&auml;nden stand.</p>

<p>&raquo;Feiger Verr&auml;ter! Meuchelm&ouml;rder!&laquo; klang es
durch den Wald.</p>

<p>Und blut&uuml;berstr&ouml;mt warf sich der sterbende Held
mit letzter Kraft auf Hagen von Tronje, ri&szlig; den
Erstarrten hoch vom Boden auf und schleuderte
ihn in die Steine, da&szlig; Hagens ganzer Leib
erkrachte und es ihm schwarz vor den Augen wurde.</p>

<p><span class='pagenum'><a name="Page_139" id="Page_139">[139]</a></span>
In den Blumen am Quell sank Siegfried nieder,
und sein teures Blut entstr&ouml;mte unaufhaltsam.</p>

<p>&raquo;Kriemhild,&laquo; fl&uuml;sterte er, &raquo;s&uuml;&szlig;e Frau, ich liebe
dich.&laquo;</p>

<p>Mit blassem Gesicht st&uuml;rmte Gunther herbei und
seine Ritter. &raquo;Was geht hier vor?&laquo; rief er noch
aus der Ferne. &raquo;Was ist geschehen?&laquo;</p>

<p>Und Siegfried schlug die Augen auf und sprach:</p>

<p>&raquo;Die furchtbarste Untat ist geschehen, die je die
Sonne sah. Den treuesten Freund habt Ihr erschlagen
lassen, der Euch nur Gutes erwies. Ich
aber prophezeie Euch: Mein Tod wird &uuml;ber euch
kommen und euch alle verderben.&laquo;</p>

<p>Und er schlo&szlig; die Augen, tat noch einen Seufzer,
der wie &raquo;Kriemhild&laquo; klang, und verschied in den
Blumen.</p>

<p>Siegfried, der Held, war tot. &mdash; &mdash;</p>

<div class="figcenter" style="width: 390px;">
<img src="images/img_143.png" width="390" height="500" alt="" title="" />
<div class="caption">Hagen ermordet Siegfried</div>
</div>

<p>Und j&auml;h sank die Sonne unter, und es ward
finstere Nacht. Ein eisiger Hauch ging durch den
Wald, da&szlig; Menschen und Tiere fr&ouml;stelten, als
w&auml;re der Fr&uuml;hling f&uuml;r immer entflohen.</p>

<p><span class='pagenum'><a name="Page_140" id="Page_140">[140]</a></span>
Da legten sie Siegfrieds Leiche auf seinen Schild,
den sie im Dickicht fanden, und Hagen nahm heimlich
Siegfrieds Schwert Balmung an sich, und alle
gelobten sie Stillschweigen &uuml;ber die Tat.</p>

<p>Aus dem Walde gingen sie und fuhren in der
Nacht &uuml;ber den Rhein. Stumm schritten sie mit
ihrer Last in die K&ouml;nigsburg hinein, und wie zum
Hohne lie&szlig; Hagen des Helden blutigen Leib auf
die Schwelle von Kriemhilds Kemenate legen,
als Gru&szlig; der K&ouml;nigin Brunhild.</p>

<p>Vor Morgengrauen schon erhob sich Kriemhild
aus schreckhaften Tr&auml;umen. Hastig kleidete sie sich
an. Ihr war gewesen, als h&auml;tte Siegfried sie gerufen
in hei&szlig;er Not. Zum M&uuml;nster wollte sie
eilen, um zu beten. Und als sie die T&uuml;r ihrer
Kemenate &ouml;ffnete, stolperte sie &uuml;ber den Leichnam
ihres Herrn und fiel aufschreiend in Ohnmacht
&uuml;ber ihn.</p>

<p>Den Schrei hatte Mime geh&ouml;rt, der treue
Schmied. In seiner Eisenr&uuml;stung eilte er herbei
und fand Kriemhild am Halse ihres toten Gemahls
<span class='pagenum'><a name="Page_141" id="Page_141">[141]</a></span>
mit irren Augen. Sie war erwacht und doch nicht
in der Welt. Furchtbar gellten ihre Schreie durch
das Haus und &uuml;ber die schlummernde Stadt
Worms.</p>

<p>Ersch&uuml;ttert stand Mime und klagte nassen Auges
lange um seinen Z&ouml;gling. Dann trug er mit
Kriemhild die Leiche Siegfrieds ins Gemach hinein,
und sie wuschen den Leib und h&uuml;llten ihn in
wei&szlig;es Linnen. Auf dem Gange aber sammelten
sich mit verst&ouml;rten Gesichtern die Ritter und
Frauen, und K&ouml;nig Gunther kam mit seinem
ganzen Hof, und auch Hagen von Tronje trat mit
ihm ins Zimmer.</p>

<p>Und K&ouml;nig Gunther sprach: &raquo;Es ist ein Ungl&uuml;ck
geschehen, liebe Schwester, und keinen trifft die
Schuld.&laquo;</p>

<p>Da richtete sich Kriemhild an der Leiche auf und
sp&auml;hte in allen Gesichtern.</p>

<p>&raquo;So ihr die Wahrheit redet und euch nicht f&uuml;rchtet,&laquo;
rief sie herrisch, &raquo;tretet heran an die Leiche!&laquo;</p>

<div class="figcenter noborder" style="width: 434px;">
<img src="images/img_136-137.jpg" width="434" height="600" alt="" title="" />
</div>

<p>Und sie traten alle heran. Doch als Hagen
<span class='pagenum'><a name="Page_142" id="Page_142">[142]</a></span>
von Tronje an die Reihe kam, brachen des Leichnams
Wunden auf, und das Blut str&ouml;mte anklagend
aufs neue.</p>

<p>Da schrie die K&ouml;nigin Kriemhild:</p>

<p>&raquo;Er ist es! Er ist der M&ouml;rder! Auf ihn, Mime,
r&auml;cht unsern Herrn!&laquo;</p>

<p>Und wie ein Tiger sprang Mime den Tronjer
an und schlug ihm tiefe Wunden. Aber Hagen
f&uuml;hrte Siegfrieds Schwert an der Seite und ri&szlig;
es aus der Scheide, und der Stahl Balmung
schnitt sausend durch Mimes Eisenkleid und nahm
des treuen Mannes Leben. Da l&auml;chelte Mime,
der Schmied, noch im Tode, weil er eine so gute
Waffe geschmiedet hatte, und lag ausgestreckt zu
seines lieben Siegfrieds F&uuml;&szlig;en.</p>

<p>Drei Tage klagte Kriemhild laut in der Totenwacht
um ihren Herrn. Dann schritt sie schweigend
hinter dem Sarge zum M&uuml;nster. Ein Bild war
ihr gekommen, das stand wie eine Weissagung vor
ihren Augen. Als K&ouml;nigin sah sie sich eines m&auml;chtigen
Herrschers in fernem Lande, und die Burgunden
<span class='pagenum'><a name="Page_144" id="Page_144">[144]</a></span>
sah sie aus der Heimat reiten, sie zu besuchen,
und eine weite Halle sah sie voll M&auml;nnerkampf
und Rauch und Flammen, und den w&uuml;rgenden
Tod sah sie, dem keiner von allen entkam,
den Tod sah sie als Siegfrieds R&auml;cher.</p>

<p>Die Priester beteten, die Glocken l&auml;uteten,
Siegfrieds Gruft schlo&szlig; sich vor den Augen der
Menschen.</p>

<p>Kriemhild aber stand hochaufgerichtet mit ausgestreckter
Hand und blickte starr auf den schillernden
Nibelungenring an ihrem Finger und st&auml;rkte
seinen Fluch mit ihrem Fluche:</p>

<p class="center gesperrt" style="margin-top: 40px; margin-bottom: 60px;">&raquo;Rache f&uuml;r Siegfried, den Helden!&laquo;</p>

</body>
</html>
